[PAD]
[UNK]
[CLS]
[SEP]
[MASK]
!
"
#
$
%
'
(
)
*
+
,
-
.
/
0
1
2
3
4
5
6
7
8
9
:
;
=
?
@
A
B
C
D
E
F
G
H
I
J
K
L
M
N
O
P
Q
R
S
T
U
V
W
X
Y
Z
[
\
]
^
_
`
a
b
c
d
e
f
g
h
i
j
k
l
m
n
o
p
q
r
s
t
u
v
w
x
y
z
{
|
}
~
®
·
‼
⁉
⃣
™
ℹ
↔
↗
↘
↙
∼
⏪
▪
▶
◀
☀
☄
☎
☑
☔
☘
☝
☠
☢
☣
☹
☺
♀
♂
♠
♣
♥
♦
♨
⚔
⚖
⚠
⚡
⚫
⚰
⛄
⛏
⛔
⛳
✂
✅
✈
✊
✋
✌
✔
✖
✨
✳
✴
❄
❌
❎
❓
❔
❕
❗
❣
❤
➕
➖
➡
➰
⬅
⬆
⬇
⬛
⭐
⭕
〰
ㄱ
ㄲ
ㄳ
ㄴ
ㄷ
ㄸ
ㄹ
ㄺ
ㄻ
ㅀ
ㅁ
ㅂ
ㅃ
ㅄ
ㅅ
ㅆ
ㅇ
ㅈ
ㅉ
ㅊ
ㅋ
ㅌ
ㅍ
ㅎ
㊗
가
각
갂
갃
간
갆
갇
갈
갉
갋
갏
감
갑
값
갓
갔
강
갖
갗
갘
같
갚
갛
개
객
갠
갢
갣
갤
갬
갭
갮
갯
갰
갱
갲
갴
갵
갷
갸
갹
갼
걀
걈
걉
걌
걍
걑
걔
걘
걩
거
걱
걲
건
걵
걷
걸
검
겁
겂
것
겄
겅
겆
겇
겈
겉
겊
겋
게
겍
겎
겐
겓
겔
겜
겝
겟
겠
겡
겢
겤
겧
겨
격
겪
견
겯
결
겸
겹
겻
겼
경
곀
곁
곂
곃
계
곅
곈
곌
곗
곘
곙
고
곡
곤
곧
골
곪
곬
곯
곰
곱
곳
공
곶
곷
곸
곹
곺
곻
과
곽
관
괁
괂
괄
괌
괏
광
괘
괙
괜
괞
괬
괭
괴
괵
괸
괼
굉
교
굑
굔
굘
굣
굥
구
국
굮
굯
군
굳
굴
굵
굶
굷
굻
굼
굽
굿
궁
궂
궃
궄
궅
궈
궉
권
궍
궐
궘
궙
궛
궜
궝
궤
궨
궸
궹
귀
귁
귄
귈
귐
귓
규
귝
균
귤
귱
그
극
근
귾
귿
글
긁
긂
긇
금
급
긋
긌
긍
긎
긐
긑
긒
긔
긕
긘
긜
긧
기
긱
긴
긷
길
긿
김
깁
깂
깃
깄
깅
깆
깈
깉
깊
깋
까
깍
깎
깐
깔
깜
깝
깞
깟
깠
깡
깢
깤
깥
깦
깧
깨
깩
깬
깰
깸
깹
깻
깼
깽
꺄
꺅
꺌
꺙
꺠
꺵
꺼
꺽
꺾
껀
껄
껌
껍
껏
껐
껑
껒
껔
께
껙
껜
껨
껫
껬
껭
껰
껴
껵
껶
껸
껼
꼅
꼇
꼈
꼉
꼐
꼬
꼭
꼮
꼰
꼳
꼴
꼻
꼼
꼽
꼿
꽁
꽂
꽃
꽄
꽅
꽈
꽉
꽊
꽌
꽐
꽝
꽤
꽥
꽹
꾀
꾁
꾐
꾕
꾜
꾤
꾸
꾹
꾼
꾾
꾿
꿀
꿁
꿂
꿃
꿇
꿈
꿉
꿋
꿍
꿎
꿏
꿑
꿔
꿘
꿜
꿧
꿨
꿩
꿰
꿱
꿴
뀌
뀐
뀔
뀜
뀝
뀠
뀡
뀨
뀬
끄
끅
끈
끊
끋
끌
끍
끓
끔
끕
끗
끘
끙
끚
끛
끝
끠
끤
끼
끽
낀
낂
낃
낄
낌
낍
낏
낑
낔
낗
나
낙
낚
낛
난
낝
낞
낟
날
낡
낧
남
납
낫
났
낭
낮
낯
낰
낱
낲
낳
내
낵
낸
낼
냄
냅
냇
냈
냉
냊
냌
냐
냑
냔
냘
냠
냡
냣
냤
냥
냦
냨
냬
냰
냼
너
넉
넋
넌
넎
널
넑
넒
넓
넖
넗
넘
넙
넚
넛
넜
넝
넠
넢
넣
네
넥
넨
넫
넬
넴
넵
넷
넸
넹
넺
넼
넽
넿
녀
녁
녂
년
녅
녆
녈
념
녓
녔
녕
녘
녛
녜
녠
녤
녴
노
녹
논
녾
녿
놀
놁
놈
놉
놋
놌
농
놐
높
놓
놔
놘
놜
놧
놨
놬
놯
놰
뇀
뇌
뇐
뇜
뇟
뇠
뇨
뇬
뇰
뇸
뇽
누
눅
눈
눌
눍
눔
눕
눗
눙
눜
눞
눟
눠
눤
눨
눰
눴
눼
뉍
뉘
뉜
뉠
뉨
뉩
뉴
뉸
뉼
늄
늉
느
늑
는
늕
늗
늘
늙
늟
늠
늡
늣
능
늦
늧
늨
늩
늪
늫
늬
늰
늼
니
닉
닊
닌
닏
닐
님
닙
닚
닛
닜
닝
닞
닟
닠
닢
닣
다
닥
닦
단
닪
닫
달
닭
닮
닯
닳
담
답
닶
닷
닸
당
닺
닻
닼
닽
닾
닿
대
댁
댄
댇
댈
댐
댑
댓
댔
댕
댖
댗
댘
댙
댛
댜
댠
댤
댭
댯
댱
댸
덋
더
덕
던
덛
덜
덟
덤
덥
덧
덨
덩
덪
덫
덮
덯
데
덱
덴
덷
델
뎀
뎁
뎃
뎄
뎅
뎆
뎈
뎌
뎐
뎔
뎜
뎟
뎠
뎡
뎨
도
독
돈
돋
돌
돔
돕
돗
동
돚
돛
돜
돝
돞
돟
돠
돤
돨
돰
돱
돳
돴
돵
돼
됀
됄
됌
됍
됏
됐
됑
됒
됗
되
됙
된
될
됨
됩
됫
됬
됭
됮
됴
됵
됸
됻
됼
둇
둉
두
둑
둔
둗
둘
둟
둠
둡
둣
둥
둬
둰
둿
뒀
뒈
뒛
뒝
뒤
뒨
뒬
뒷
뒸
뒹
뒺
듀
듁
듄
듈
듐
듕
드
득
든
듡
듣
들
듥
듦
듧
듨
듩
듪
듫
듬
듭
듯
등
듲
듳
듴
듵
듷
듸
듼
딀
딋
딍
디
딕
딘
딛
딜
딝
딤
딥
딧
딨
딩
딪
딫
딬
딮
따
딱
딲
딴
딷
딸
딹
땀
땁
땃
땄
땅
땈
땋
때
땍
땐
땔
땜
땝
땟
땠
땡
땨
땩
땬
땰
땸
땽
떄
떈
떔
떙
떠
떡
떢
떤
떧
떨
떫
떯
떰
떱
떳
떴
떵
떻
떼
떽
뗀
뗄
뗌
뗍
뗏
뗐
뗑
뗔
뗗
뗘
뗜
뗠
뗳
뗴
또
똑
똒
똔
똗
똘
똟
똠
똣
똥
똫
똬
똭
똴
뙇
뙈
뙤
뙨
뚀
뚕
뚜
뚝
뚠
뚣
뚤
뚫
뚯
뚱
뚷
뚸
뛔
뛧
뛰
뛴
뛸
뜀
뜁
뜌
뜡
뜨
뜩
뜬
뜯
뜰
뜷
뜸
뜹
뜻
뜽
뜾
띁
띄
띈
띌
띔
띠
띡
띤
띨
띰
띱
띵
라
락
란
랂
랃
랄
랋
람
랍
랏
랐
랑
랒
랓
랔
랕
랖
랗
래
랙
랜
랟
랠
램
랩
랫
랬
랭
랰
랲
랳
랴
략
랸
랼
럄
럇
럈
량
럐
럤
러
럭
런
럱
럲
럴
럼
럽
럾
럿
렀
렁
렂
렄
렆
렇
레
렉
렌
렐
렘
렙
렛
렜
렝
렠
렣
려
력
련
렫
렬
렴
렵
렷
렸
령
렺
렼
렿
례
롁
롄
롐
롓
롕
로
록
론
롣
롤
롬
롭
롯
롱
롲
롳
롴
롶
롷
롸
롹
롼
뢀
뢈
뢉
뢍
뢐
뢔
뢰
뢱
뢴
룁
료
룍
룐
룔
룜
룟
룡
루
룩
룬
룰
룸
룹
룻
룽
뤂
뤄
뤈
뤌
뤗
뤘
뤠
뤡
뤼
륀
륄
륍
류
륙
륜
률
륨
륭
르
륵
른
륻
를
릂
름
릅
릇
릉
릊
릌
릍
릎
릏
릐
릔
릫
리
릭
린
릳
릴
림
립
릿
맀
링
맂
맄
맆
맇
마
막
맊
만
맍
많
맏
말
맑
맔
맗
맘
맙
맛
맜
망
맞
맟
맠
맡
맢
맣
매
맥
맨
맬
맴
맵
맷
맸
맹
맺
맻
맼
맽
먀
먁
먄
먆
먈
먕
먖
먗
먜
머
먹
먺
먼
먽
먾
먿
멀
멈
멉
멊
멋
멌
멍
멎
멏
멐
멓
메
멕
멘
멜
멤
멧
멨
멩
며
멱
면
멵
멸
몀
몃
몄
명
몆
몇
몈
몋
몌
몐
몡
몣
모
목
몪
몫
몬
몯
몰
몱
몴
몸
몹
못
몼
몽
몾
몿
뫃
뫄
뫈
뫌
뫙
뫠
뫼
묏
묘
묙
묜
묠
묫
묭
무
묵
묶
묷
문
묹
묻
물
묽
뭄
뭅
뭇
뭉
뭊
뭌
뭍
뭏
뭐
뭑
뭔
뭘
뭠
뭡
뭣
뭤
뭥
뭨
뭫
뭬
뭰
뮈
뮌
뮐
뮙
뮛
뮝
뮤
뮥
뮨
뮬
뮴
뮷
뮹
므
믁
믄
믇
믈
믐
믓
믕
믜
믠
미
믹
민
믽
믾
믿
밀
밈
밉
밋
밌
밍
밎
및
밐
밑
밓
바
박
밖
반
받
발
밝
밞
밟
밠
밢
밣
밤
밥
밦
밧
밨
방
밪
밫
밬
밭
밮
밯
배
백
밴
밷
밸
뱀
뱁
뱃
뱄
뱅
뱆
뱉
뱌
뱍
뱐
뱓
뱔
뱜
뱝
뱡
뱨
뱸
뱽
버
벅
벆
번
벋
벌
벍
벓
범
법
벗
벙
벚
벛
벝
벞
베
벡
벤
벧
벨
벰
벱
벳
벴
벵
벸
벹
벼
벽
변
별
볌
볍
볏
볐
병
볓
볔
볕
볗
볘
볜
볭
보
복
볶
본
볻
볼
볾
봄
봅
봇
봉
봊
봌
봍
봏
봐
봑
봔
봗
봘
봟
봡
봣
봤
봥
봨
봫
봬
뵀
뵁
뵈
뵌
뵐
뵙
뵜
뵤
뵨
뵵
뵹
부
북
붂
붃
분
붇
불
붉
붋
붏
붐
붑
붓
붕
붖
붘
붙
붚
붛
붜
붠
붤
붱
붸
붹
뷀
뷁
뷍
뷔
뷘
뷩
뷰
뷱
뷴
뷸
븀
븁
븅
븉
브
븍
븐
블
븜
븝
븟
븡
븥
븨
븩
븬
븰
븹
븽
비
빅
빆
빈
빋
빌
빍
빔
빕
빗
빙
빚
빛
빝
빟
빠
빡
빢
빤
빧
빨
빩
빬
빯
빰
빱
빳
빴
빵
빸
빻
빼
빽
뺀
뺃
뺄
뺌
뺍
뺏
뺐
뺑
뺒
뺕
뺘
뺙
뺜
뺠
뺨
뺭
뺴
뺵
뺸
뻇
뻈
뻉
뻐
뻑
뻔
뻗
뻘
뻠
뻡
뻣
뻤
뻥
뻩
뻬
뻭
뻰
뻴
뻿
뼁
뼈
뼉
뼌
뼘
뼛
뼜
뼝
뼤
뽀
뽁
뽂
뽄
뽈
뽐
뽑
뽕
뽚
뽜
뽝
뽤
뽱
뾰
뿅
뿌
뿍
뿐
뿔
뿕
뿜
뿝
뿟
뿡
쀄
쀍
쀼
쁀
쁑
쁘
쁜
쁠
쁨
쁩
삐
삑
삔
삘
삣
삤
삥
사
삭
삮
삯
산
삲
삳
살
삵
삶
삷
삻
삼
삽
삿
샀
상
샂
샄
샅
샆
샇
새
색
샊
샋
샌
샎
샏
샐
샑
샕
샘
샙
샛
샜
생
샞
샠
샡
샣
샤
샥
샨
샬
샴
샵
샷
샸
샹
샼
샾
섀
섁
섂
섄
섕
섘
서
석
섞
선
섡
섣
설
섥
섬
섭
섮
섯
섰
성
섲
섴
섵
섶
섷
세
섹
섺
섻
센
섿
셀
셈
셉
셋
셌
셍
셐
셑
셓
셔
셕
션
셜
셤
셥
셧
셨
셩
셯
셰
셱
셲
셴
셸
솄
솅
솈
소
속
솎
손
솓
솔
솜
솝
솟
송
솤
솥
솨
솩
솬
솰
솼
솽
쇄
쇅
쇆
쇗
쇙
쇜
쇠
쇡
쇤
쇳
쇼
쇽
숀
숄
숍
숏
숑
숖
수
숙
순
숟
술
숨
숩
숫
숭
숮
숯
숰
숱
숲
숳
숴
숵
숸
숼
쉅
쉈
쉉
쉌
쉐
쉑
쉒
쉓
쉔
쉘
쉙
쉡
쉣
쉥
쉨
쉬
쉭
쉰
쉴
쉼
쉽
쉿
슁
슄
슆
슈
슉
슌
슐
슘
슙
슛
슝
스
슥
슨
슬
슭
슴
습
슷
승
슺
슼
슾
슿
싀
싁
싄
싈
싑
싕
시
식
싞
신
싡
싢
싣
실
싥
싦
싨
싪
싫
심
십
싮
싯
싰
싱
싲
싳
싴
싵
싶
싷
싸
싹
싺
싼
쌀
쌂
쌈
쌉
쌋
쌌
쌍
쌓
쌔
쌕
쌖
쌘
쌜
쌤
쌥
쌧
쌨
쌩
쌬
쌰
쌱
쌴
썁
썅
썌
썡
써
썩
썪
썬
썰
썸
썹
썻
썼
썽
쎀
쎃
쎄
쎅
쎆
쎈
쎌
쎔
쎕
쎗
쎘
쎙
쎜
쎠
쎡
쎤
쎴
쎵
쎼
쎾
쏀
쏘
쏙
쏜
쏟
쏠
쏨
쏩
쏫
쏭
쏱
쏳
쏴
쏵
쏼
쐇
쐈
쐉
쐐
쐑
쐨
쐬
쐭
쐰
쐴
쐽
쑈
쑝
쑤
쑥
쑨
쑬
쑴
쑵
쑹
쒀
쒔
쒜
쒝
쒞
쒯
쒰
쒴
쒸
쒹
쒼
쓉
쓒
쓔
쓤
쓥
쓩
쓰
쓱
쓴
쓸
씀
씁
씃
씅
씉
씌
씐
씝
씞
씦
씨
씩
씪
씬
씯
씰
씳
씸
씹
씺
씻
씼
씽
씾
앀
앂
앃
아
악
앆
안
앉
않
앋
알
앍
앎
앏
앐
앓
암
압
앖
앗
았
앙
앚
앛
앜
앝
앞
앟
애
액
앢
앤
앨
앰
앱
앲
앳
앴
앵
앸
야
약
얀
얂
얃
얄
얇
얊
얌
얍
얏
얐
양
얒
얔
얕
얖
얗
얘
얙
얜
얠
얨
얫
얭
어
억
얶
얷
언
얹
얺
얻
얼
얽
얾
엃
엄
업
없
엇
었
엉
엊
엌
엍
엎
엏
에
엑
엔
엗
엘
엠
엡
엢
엣
엤
엥
엦
엨
엪
여
역
엮
엯
연
엳
열
엷
염
엽
엾
엿
였
영
옂
옃
옄
옅
옆
옇
예
옉
옌
옐
옘
옙
옛
옜
옝
오
옥
온
옪
옫
올
옭
옮
옯
옰
옳
옴
옵
옶
옷
옸
옹
옺
옻
옼
옽
옿
와
왁
완
왈
왐
왑
왓
왔
왕
왘
왚
왛
왜
왝
왠
왤
왰
왱
왴
외
왹
왼
욀
욋
욌
욍
요
욕
욘
욛
욜
욤
욥
욧
욨
용
욪
욬
욮
욯
우
욱
운
욷
울
욹
욺
욿
움
웁
웂
웃
웄
웅
웆
웈
워
웍
원
웑
웓
월
웛
웜
웝
웟
웠
웡
웤
웧
웨
웩
웬
웰
웸
웹
웽
윀
위
윅
윈
윌
윔
윕
윗
윘
윙
유
육
윤
율
윰
윱
윳
융
윷
윸
으
윽
윾
은
읁
읂
읃
을
읅
읆
읇
읉
읊
읋
음
읍
읎
읏
읐
응
읒
읔
읕
읖
읗
의
읙
읜
읠
읨
읫
읭
읮
읰
이
익
읶
인
읹
읺
읻
일
읽
읾
읿
잀
잂
잃
임
입
잆
잇
있
잉
잊
잋
잌
잍
잎
잏
자
작
잔
잕
잖
잗
잘
잚
잛
잟
잠
잡
잢
잣
잤
장
잦
잧
잨
잩
잪
잫
재
잭
잰
잴
잼
잽
잿
쟀
쟁
쟂
쟈
쟉
쟌
쟎
쟐
쟙
쟛
쟜
쟝
쟞
쟤
쟨
쟬
쟹
저
적
전
젅
젆
젇
절
젉
젊
젋
젎
젏
점
접
젓
젔
정
젖
젗
젘
젙
젛
제
젝
젠
젤
젬
젭
젯
젰
젱
젲
젴
져
젹
젼
젿
졀
졈
졉
졋
졌
졍
졎
졐
졑
졓
졔
졘
조
족
졲
졳
존
졵
졷
졸
졻
좀
좁
좂
좃
좄
종
좆
좇
좈
좉
좊
좋
좌
좍
좐
좔
좝
좟
좠
좡
좢
좦
좨
좸
좽
죄
죅
죈
죌
죕
죗
죙
죠
죡
죤
죧
죨
죰
죱
죳
죴
죵
죷
죸
죹
죻
주
죽
준
줃
줄
줌
줍
줏
중
줒
줓
줔
줕
줗
줘
줙
줜
줟
줠
줩
줫
줬
줭
줮
줯
줱
줳
줴
줸
쥐
쥑
쥔
쥘
쥡
쥣
쥤
쥥
쥬
쥭
쥰
쥴
쥼
쥽
쥿
즁
즂
즈
즉
즌
즐
즘
즙
즛
증
즞
즣
즤
즥
즨
즬
즹
지
직
진
짅
짆
짇
질
짊
짋
짏
짐
집
짒
짓
짔
징
짖
짗
짘
짙
짚
짛
짜
짝
짞
짠
짢
짤
짦
짧
짪
짬
짭
짯
짰
짱
짲
짴
째
짹
짼
쨀
쨈
쨉
쨋
쨌
쨍
쨎
쨓
쨔
쨕
쨘
쨜
쨥
쨩
쨰
쩄
쩌
쩍
쩐
쩔
쩜
쩝
쩟
쩠
쩡
쩢
쩦
쩧
쩨
쪄
쪅
쪈
쪌
쪔
쪕
쪗
쪘
쪙
쪚
쪼
쪽
쪾
쫀
쫃
쫄
쫌
쫍
쫏
쫐
쫑
쫒
쫓
쫔
쫗
쫘
쫙
쫩
쫭
쫴
쬐
쬑
쬠
쬬
쬭
쬽
쭀
쭁
쭈
쭉
쭌
쭐
쭘
쭙
쭛
쭝
쭤
쭥
쭵
쮜
쮝
쮠
쮸
쮹
쯉
쯍
쯔
쯕
쯘
쯜
쯤
쯥
쯧
쯨
쯩
쯪
쯫
쯰
찌
찍
찎
찐
찓
찔
찜
찝
찟
찡
찢
찣
찧
차
착
찬
찮
찯
찰
찷
참
찹
찻
찼
창
찾
찿
챀
챃
채
책
챈
챌
챔
챕
챗
챘
챙
챠
챡
챤
챦
챨
챰
챱
챴
챵
챽
처
척
천
첝
철
첨
첩
첫
첬
청
첮
첯
체
첵
첸
첼
쳇
쳉
쳌
쳐
쳑
쳔
쳘
쳠
쳡
쳣
쳤
쳥
쳦
쳧
쳫
쳬
초
촉
촌
촐
촘
촙
촛
총
촞
촟
촣
촤
촥
촨
촬
촴
촵
촹
쵀
최
쵝
쵤
쵸
쵼
춈
춋
춍
추
축
춘
출
춣
춤
춥
춧
충
춯
춰
춴
췁
췃
췄
췅
췌
췐
췡
취
췬
췼
췽
츄
츅
츈
츌
츙
츠
측
츤
츨
츰
츱
츳
층
츼
칀
칑
치
칙
친
칞
칠
칡
침
칩
칫
칬
칭
칮
칰
카
칵
칸
칼
캄
캅
캇
캈
캉
캌
캍
캐
캑
캔
캘
캠
캡
캣
캤
캥
캪
캬
캭
컄
컈
커
컥
컨
컫
컬
컴
컵
컷
컸
컹
컼
컽
케
켁
켄
켈
켐
켑
켓
켔
켕
켘
켙
켜
켝
켠
켤
켬
켭
켯
켰
켱
켷
켸
코
콕
콘
콜
콤
콥
콧
콩
콬
콰
콱
콴
콸
쾅
쾈
쾌
쾍
쾐
쾡
쾨
쿄
쿠
쿡
쿤
쿨
쿰
쿱
쿵
쿸
쿼
퀀
퀄
퀘
퀙
퀭
퀴
퀵
퀸
퀼
큉
큐
큘
큨
크
큭
큰
클
큼
큽
큿
킁
킄
킅
킈
킝
키
킥
킨
킬
킴
킵
킷
킹
킼
타
탁
탄
탈
탉
탐
탑
탓
탔
탕
탙
태
택
탠
탤
탬
탭
탯
탰
탱
탸
탹
탼
턀
턍
턔
터
턱
턴
털
텀
텁
텃
텄
텅
텋
테
텍
텐
텔
템
텝
텟
텡
텨
텬
텰
텻
텼
텽
톄
톈
토
톡
톤
톨
톰
톱
톳
통
톻
톼
퇀
퇄
퇘
퇫
퇬
퇴
퇸
퇼
툇
툐
툥
투
툭
툰
툴
툼
툽
퉁
퉈
퉛
퉜
퉤
퉥
퉵
퉷
퉸
튀
튄
튈
튐
튑
튓
튕
튜
튠
튤
튬
튭
튱
트
특
튼
튿
틀
틁
틅
틈
틉
틋
틍
틐
틑
틔
티
틱
틴
틸
팀
팁
팃
팅
파
팍
팎
판
팓
팔
팛
팜
팝
팟
팠
팡
팢
팤
팥
팦
패
팩
팬
팰
팸
팹
팻
팼
팽
퍀
퍄
퍅
퍈
퍌
퍙
퍠
퍼
퍽
펀
펄
펌
펍
펏
펐
펑
페
펙
펜
펠
펨
펩
펫
펭
펴
펵
편
펼
폄
폅
폇
폈
평
폐
폑
폔
폠
폥
포
폭
폰
폴
폼
폽
폿
퐁
퐈
퐉
퐌
퐐
퐝
푀
표
푝
푠
푤
푯
푱
푸
푹
푼
풀
품
풉
풋
풍
풒
풓
풔
풜
풰
퓌
퓡
퓨
퓰
퓸
퓹
퓽
프
픈
플
픔
픕
픗
픙
픠
픵
피
픽
핀
필
핌
핍
핏
핑
핓
하
학
한
핝
핞
핟
할
핡
핢
핣
핤
핥
핦
핧
함
합
핫
핬
항
핮
핰
핱
핲
핳
해
핵
핶
핸
핻
핼
햄
햅
햇
했
행
햊
햋
햌
햏
햐
햑
햔
햘
햛
햝
햟
햠
햡
햣
햤
향
햩
햬
햭
햰
햿
헀
헁
허
헉
헌
헐
험
헙
헛
헜
헝
헠
헣
헤
헥
헨
헬
헴
헷
헸
헹
헿
혀
혁
현
혈
혐
협
혓
혔
형
혜
혝
혠
혤
호
혹
혼
홀
홈
홉
홋
홍
홑
홓
화
확
환
활
홤
홥
홧
홨
황
홬
홯
홰
홱
횃
횄
횅
회
획
횐
횔
횝
횟
횡
효
횬
횽
후
훅
훈
훌
훍
훑
훓
훔
훕
훗
훙
훝
훠
훤
훨
훳
훵
훻
훼
훽
휀
휄
휏
휑
휘
휙
휜
휠
휨
휩
휭
휴
휸
휼
흄
흉
흌
흐
흑
흔
흘
흙
흠
흡
흣
흥
흨
흩
흫
희
흭
흰
흴
흽
힁
히
힉
힌
힐
힘
힙
힛
힜
힝
힣
️
％
🆘
🇦
🇨
🇪
🇬
🇭
🇮
🇯
🇰
🇱
🇳
🇵
🇷
🇸
🇹
🇺
🇼
🌀
🌄
🌈
🌊
🌋
🌍
🌎
🌏
🌑
🌕
🌙
🌚
🌛
🌜
🌝
🌞
🌟
🌧
🌩
🌰
🌱
🌵
🌶
🌷
🌸
🌹
🌺
🌻
🌼
🌽
🌾
🌿
🍀
🍁
🍂
🍃
🍄
🍅
🍆
🍇
🍈
🍉
🍊
🍋
🍌
🍎
🍏
🍑
🍒
🍓
🍔
🍖
🍚
🍝
🍞
🍬
🍭
🍰
🍳
🍴
🍺
🍻
🍼
🍾
🎀
🎁
🎂
🎃
🎄
🎆
🎇
🎈
🎉
🎊
🎋
🎌
🎗
🎙
🎤
🎧
🎬
🎭
🎯
🎴
🎵
🎶
🎷
🎸
🎹
🎺
🎼
🏃
🏅
🏇
🏈
🏓
🏮
🏴
🏻
🏼
🏽
🏾
🏿
🐀
🐁
🐂
🐃
🐄
🐅
🐆
🐇
🐈
🐉
🐍
🐎
🐏
🐑
🐒
🐓
🐔
🐕
🐖
🐗
🐙
🐛
🐜
🐝
🐟
🐣
🐤
🐥
🐦
🐧
🐨
🐩
🐫
🐭
🐮
🐯
🐰
🐱
🐳
🐴
🐵
🐶
🐷
🐸
🐹
🐺
🐻
🐼
🐽
🐾
🐿
👀
👁
👂
👃
👄
👅
👆
👇
👈
👉
👊
👋
👌
👍
👎
👏
👐
👑
👗
👘
👙
👞
👟
👣
👤
👥
👦
👧
👨
👩
👪
👫
👬
👭
👮
👯
👲
👴
👵
👶
👹
👺
👻
👼
👽
👾
👿
💀
💁
💃
💄
💊
💋
💌
💎
💏
💐
💑
💒
💓
💔
💕
💖
💗
💘
💙
💚
💛
💜
💝
💞
💟
💡
💢
💣
💤
💥
💦
💧
💨
💩
💪
💫
💯
💰
💲
💵
💸
📌
📍
📛
📢
📣
📯
📺
🔅
🔆
🔇
🔉
🔊
🔑
🔔
🔕
🔖
🔞
🔥
🔧
🔨
🔪
🔫
🔮
🔲
🔴
🔵
🔷
🔸
🔹
🔺
🔻
🕊
🕖
🕯
🕷
🕺
🖐
🖕
🖤
🗝
🗡
🗣
🗽
🗿
😀
😁
😂
😃
😄
😅
😆
😇
😈
😉
😊
😋
😌
😍
😎
😏
😐
😑
😒
😓
😔
😕
😖
😗
😘
😙
😚
😛
😜
😝
😞
😟
😠
😡
😢
😣
😤
😥
😧
😨
😩
😪
😫
😬
😭
😮
😯
😰
😱
😲
😳
😴
😵
😶
😷
😻
😽
🙂
🙃
🙄
🙅
🙆
🙇
🙈
🙉
🙊
🙋
🙌
🙏
🚀
🚁
🚅
🚑
🚔
🚗
🚢
🚨
🚩
🚫
🚴
🛎
🛑
🤐
🤑
🤒
🤓
🤔
🤕
🤗
🤘
🤚
🤛
🤜
🤝
🤞
🤟
🤠
🤡
🤢
🤣
🤤
🤥
🤦
🤧
🤨
🤩
🤪
🤫
🤬
🤭
🤮
🤯
🤰
🤴
🤷
🤸
🤺
🥀
🥁
🥇
🥊
🥒
🥕
🥖
🥚
🥥
🥰
🥳
🥴
🥵
🥶
🥺
🦀
🦁
🦅
🦆
🦇
🦉
🦊
🦋
🦍
🦜
🦝
🦠
🦮
🦴
🦶
🦺
🦼
🧐
🧟
🧠
🧡
🧢
🧨
🩸
##켜
##줄
##라
##는
##가
##보
##네
##경
##쪼
##거
##방
##군
##이
##료
##들
##다
##법
##적
##으
##카
##터
##졌
##을
##때
##도
##난
##짓
##해
##놓
##고
##느
##정
##돈
##리
##시
##요
##노
##의
##주
##5
##간
##일
##한
##태
##만
##랑
##께
##슬
##러
##바
##쒝
##히
##은
##냥
##탄
##핵
##안
##했
##면
##개
##테
##세
##계
##1
##위
##꾸
##어
##서
##맛
##집
##화
##외
##치
##며
##폭
##행
##당
##할
##꺼
##같
##아
##등
##학
##생
##재
##미
##로
##데
##성
##절
##규
##죄
##싱
##질
##장
##충
##겠
##지
##스
##트
##자
##슥
##사
##격
##까
##수
##쌍
##삶
##에
##감
##귀
##막
##식
##인
##역
##두
##렵
##않
##국
##선
##녔
##음
##쪽
##과
##파
##된
##부
##연
##쳐
##먹
##려
##나
##모
##르
##메
##대
##민
##추
##매
##야
##ㅉ
##즈
##크
##꼴
##통
##냐
##언
##준
##진
##짱
##베
##럽
##ㅋ
##악
##하
##애
##것
##찌
##동
##건
##원
##죠
##비
##마
##약
##벤
##티
##오
##되
##든
##현
##골
##프
##i
##친
##를
##덜
##달
##창
##기
##환
##뽑
##웃
##있
##신
##청
##론
##분
##열
##조
##북
##와
##종
##니
##게
##배
##삐
##운
##전
##났
##었
##술
##유
##출
##없
##업
##무
##못
##점
##넘
##올
##우
##던
##승
##례
##좃
##m
##p
##u
##l
##s
##e
##망
##구
##품
##체
##제
##복
##갱
##땅
##발
##슴
##양
##알
##공
##작
##d
##r
##a
##천
##별
##굴
##몸
##름
##끄
##움
##택
##임
##말
##몀
##새
##퀴
##뢰
##착
##왜
##껄
##쳤
##7
##0
##누
##넹
##소
##교
##명
##였
##결
##문
##날
##드
##런
##님
##중
##확
##늘
##햇
##농
##단
##받
##낼
##텐
##권
##력
##팔
##뿐
##앙
##딱
##곳
##내
##뚜
##맞
##싶
##박
##엿
##짖
##댈
##깐
##금
##표
##몹
##쓸
##압
##레
##입
##셨
##령
##떨
##혈
##ㅎ
##그
##참
##웠
##류
##돼
##변
##호
##갈
##순
##릇
##버
##람
##놈
##힐
##여
##젠
##잘
##울
##린
##옥
##월
##급
##페
##물
##관
##홀
##될
##떻
##불
##뭐
##꺵
##믿
##덥
##희
##낙
##락
##겨
##본
##뉴
##얼
##실
##뽕
##밀
##더
##욱
##워
##앤
##봐
##타
##녀
##긴
##각
##앉
##2
##G
##볼
##래
##쩐
##9
##ㅅ
##ㄲ
##써
##회
##포
##취
##센
##키
##많
##딸
##럴
##놨
##른
##최
##췬
##색
##염
##딩
##엘
##예
##댄
##편
##림
##좌
##찍
##합
##묻
##y
##j
##t
##후
##g
##o
##즌
##란
##독
##브
##상
##됩
##좀
##털
##져
##렷
##잇
##둘
##릴
##필
##줘
##영
##함
##폐
##4
##남
##힌
##돌
##존
##듯
##용
##돋
##뜻
##황
##읗
##삽
##억
##떼
##퍼
##닌
##쩌
##왔
##협
##밝
##혀
##뒤
##팡
##끼
##킹
##판
##탁
##L
##E
##D
##셔
##립
##견
##멀
##산
##🐶
##따
##눈
##설
##녁
##둬
##케
##팅
##투
##쟁
##졸
##싼
##쓰
##살
##싫
##밖
##속
##탓
##겐
##처
##롭
##강
##됬
##튼
##년
##잖
##엔
##얘
##률
##증
##저
##겼
##촌
##층
##평
##흙
##득
##차
##극
##낸
##머
##챙
##육
##쇼
##핑
##광
##목
##손
##I
##M
##F
##힘
##좋
##걸
##몰
##탱
##ㅇ
##밑
##심
##책
##랬
##벌
##겟
##8
##슨
##걱
##ㄹ
##x
##랄
##낭
##습
##찰
##쯤
##녓
##루
##션
##럼
##범
##뎌
##긋
##너
##6
##템
##혐
##O
##멸
##접
##b
##숟
##둥
##똥
##멍
##짝
##혜
##왕
##랍
##찐
##빵
##렸
##폰
##념
##뒀
##넌
##졋
##침
##묵
##좨
##련
##번
##클
##쇄
##즘
##뉘
##잔
##형
##향
##항
##킨
##랙
##험
##밥
##P
##A
##N
##큼
##길
##뻘
##블
##짤
##활
##딴
##글
##틀
##앞
##쥐
##반
##댕
##앳
##괴
##볕
##커
##코
##피
##봤
##셈
##뻔
##V
##송
##튀
##온
##눠
##징
##겄
##채
##릿
##족
##뇨
##릭
##씨
##맨
##값
##병
##빼
##획
##덕
##덩
##꼐
##뎃
##휘
##죽
##눼
##탈
##첫
##근
##댓
##3
##훈
##줬
##횡
##X
##똑
##쁜
##빨
##🔴
##n
##윗
##디
##검
##백
##빌
##ㅂ
##꽉
##둠
##숯
##촛
##갔
##뭉
##욕
##김
##싸
##춘
##밭
##쇠
##줍
##냨
##랔
##ㄱ
##쑈
##빠
##량
##럿
##혼
##잡
##닭
##찬
##꼬
##짜
##플
##납
##낫
##엄
##씩
##뷰
##탕
##콩
##익
##쩔
##몇
##렇
##척
##놀
##끌
##랴
##웅
##았
##녹
##봉
##엽
##총
##랏
##쟎
##팬
##패
##율
##얌
##뇌
##왓
##균
##륙
##쟈
##먼
##붕
##떠
##능
##듣
##틴
##헤
##직
##붙
##냔
##섭
##ㄷ
##혹
##객
##깟
##컬
##뒈
##텨
##뭔
##낌
##축
##믄
##굽
##석
##렬
##낳
##낮
##곤
##톨
##숨
##꿀
##엇
##팽
##읹
##담
##푸
##폔
##ㅈ
##넷
##겁
##철
##풀
##십
##퇘
##특
##찔
##허
##냈
##B
##낀
##엎
##콘
##섹
##멘
##닐
##맹
##😠
##맙
##k
##빈
##픽
##헌
##맘
##곡
##첩
##c
##펑
##토
##잉
##록
##칭
##❓
##듬
##읃
##줌
##즐
##퇴
##숙
##겅
##액
##됨
##잠
##빤
##봇
##젤
##초
##널
##쥬
##쉐
##턴
##섬
##땜
##쉬
##므
##앗
##늬
##찾
##퉁
##탐
##캬
##흘
##꾼
##랭
##냄
##옳
##씀
##깡
##숱
##깝
##롸
##젝
##닫
##😎
##랫
##렀
##뺏
##됐
##완
##볍
##샌
##욬
##떤
##뿌
##째
##갚
##꿔
##뜯
##뇬
##훼
##쌕
##츠
##닝
##꾹
##넣
##퉈
##꼭
##켰
##닮
##뀌
##꿰
##뚫
##좆
##T
##끝
##또
##럭
##깨
##횔
##룹
##꿈
##섂
##쑵
##돠
##깔
##껏
##멏
##푼
##랐
##짐
##🇷
##갓
##캐
##칫
##깎
##쌀
##략
##줫
##킬
##쏴
##홍
##랸
##흥
##몬
##C
##큐
##봄
##옆
##랜
##논
##녕
##➕
##❎
##빢
##몽
##숭
##뜨
##효
##놔
##🐕
##탔
##렁
##뱅
##쾌
##캉
##즤
##잃
##쌔
##렴
##즬
##흡
##웟
##첵
##w
##칙
##썩
##촉
##삭
##핏
##껑
##밎
##겹
##튜
##캠
##쓴
##옵
##봅
##읜
##ㅁ
##첨
##땡
##팸
##삼
##땃
##핫
##흔
##칠
##둔
##흠
##뭘
##숩
##걷
##쌈
##밍
##뛰
##햌
##둑
##닢
##뀔
##벼
##뎈
##쉽
##쾅
##짆
##😧
##숫
##빴
##혁
##쳣
##욘
##멋
##끈
##ㅌ
##샠
##K
##밤
##깽
##떄
##괸
##넼
##싹
##높
##벅
##콜
##빅
##🕊
##궈
##룰
##싯
##쿡
##궁
##벗
##냉
##응
##갑
##맥
##텽
##휴
##S
##퀸
##헝
##걍
##ㄴ
##톡
##곱
##R
##컵
##팩
##끊
##넨
##😂
##칩
##녆
##뛸
##램
##슙
##꽈
##꺠
##쎄
##뜰
##벨
##럄
##끗
##옷
##귝
##v
##흉
##☝
##뚱
##🔥
##풍
##덤
##샊
##씻
##딘
##혔
##텅
##똘
##찮
##뤘
##헬
##ㅆ
##답
##숀
##ㅍ
##걀
##웡
##롱
##듭
##딨
##벽
##갘
##쉑
##톤
##암
##맡
##솥
##멈
##빙
##f
##쿠
##깜
##콤
##픔
##갖
##쏘
##옹
##닦
##삘
##뗏
##밌
##땐
##됌
##잼
##셋
##앨
##💓
##엣
##️
##🆘
##괄
##됭
##측
##볗
##웤
##괘
##넺
##및
##😍
##덴
##뻐
##갸
##젓
##쫌
##귄
##썅
##떴
##컷
##껌
##뻥
##몌
##솔
##핳
##욧
##칸
##롤
##쏠
##델
##렉
##뒷
##쁨
##뤄
##킥
##놜
##셀
##텝
##겡
##늠
##♥
##껍
##윤
##뱌
##눔
##밋
##닙
##촐
##껴
##👏
##뱃
##랩
##늨
##땟
##녜
##Q
##H
##퐁
##릎
##꿇
##엥
##깁
##쩍
##뻗
##껀
##챈
##봣
##얀
##넬
##얻
##삿
##J
##떡
##콧
##깍
##뎁
##랖
##폴
##옴
##🏻
##h
##👌
##뛴
##댔
##홧
##밦
##쎈
##썼
##잎
##닥
##햐
##욤
##츄
##맏
##롬
##핼
##톰
##쯧
##늙
##즉
##눌
##퐈
##U
##폼
##댐
##잦
##슷
##뿔
##꼿
##갰
##륭
##펜
##벞
##촟
##짰
##잌
##딜
##랗
##쿱
##썬
##쎅
##뇽
##쩝
##픈
##꽂
##링
##꼼
##꺄
##섴
##ㅃ
##🖕
##W
##😡
##됫
##꼰
##땍
##쩡
##샵
##슈
##킈
##훤
##젊
##읽
##빚
##흑
##탠
##딧
##낄
##춰
##곧
##셸
##돤
##밷
##찢
##긍
##댱
##쫄
##꺽
##쌤
##훠
##셧
##켓
##켔
##🎉
##돕
##닛
##늉
##흐
##컨
##씌
##턱
##융
##빛
##앵
##샘
##쁘
##쐇
##퓨
##😫
##캔
##샏
##겉
##핡
##뼈
##셱
##샤
##틍
##엉
##촬
##❌
##👈
##엊
##앖
##뽄
##웁
##곽
##돗
##윈
##쉒
##잣
##딛
##횽
##씁
##쿄
##셉
##덯
##덮
##팀
##딲
##핬
##첬
##😭
##큰
##댁
##셐
##꼽
##갤
##낯
##끠
##끔
##🌟
##💙
##븐
##끍
##엤
##뱉
##ㄸ
##쩨
##띠
##춥
##닼
##끓
##핰
##떳
##뵈
##듦
##웨
##촞
##붤
##룸
##괭
##껐
##뗴
##졎
##셜
##쓱
##뎀
##뜸
##빽
##왈
##읍
##썹
##툼
##쿵
##듀
##냬
##륜
##빡
##됄
##앱
##깊
##컴
##즁
##🇺
##🇸
##긔
##뷔
##핞
##즹
##팍
##틈
##텔
##뺌
##옛
##쟌
##곈
##얄
##🐆
##뻑
##탭
##🐷
##🐖
##젱
##섯
##춤
##👍
##붓
##쿨
##댜
##싄
##ㅊ
##꽥
##멤
##젖
##펀
##뚝
##쑤
##룩
##텍
##샀
##틸
##팠
##펭
##굶
##뤈
##젼
##숴
##샛
##🚁
##🚀
##텡
##귤
##팝
##힙
##헉
##헸
##옌
##렌
##섰
##룬
##꼈
##펫
##맣
##똴
##촤
##얹
##뎨
##겸
##둡
##옉
##룡
##뷸
##갠
##갼
##뤠
##짘
##씬
##핦
##홈
##핥
##욌
##틱
##씸
##읎
##밟
##켠
##묘
##겤
##굳
##곁
##샨
##죈
##밴
##삥
##쉰
##몿
##♂
##헐
##벙
##퍽
##훔
##렝
##껒
##꽌
##뫼
##꼳
##잏
##🤬
##켈
##💚
##💟
##💖
##💞
##💗
##💕
##💜
##셍
##몃
##겪
##뤼
##핮
##썽
##쭉
##쨰
##퐐
##뱀
##쁠
##쉴
##꿍
##💥
##쪄
##붉
##냅
##졷
##갯
##츰
##뵤
##꽃
##띄
##섀
##쫑
##엨
##엌
##😚
##낰
##멎
##🇰
##캡
##슐
##쌓
##쏟
##💯
##떵
##탉
##릅
##꿁
##쪙
##q
##괜
##셩
##뗘
##탑
##딪
##듈
##긧
##짚
##뺄
##Y
##젔
##벵
##핧
##앓
##😢
##솟
##궤
##펙
##븅
##뒺
##닳
##잫
##꽁
##뱔
##뎅
##뭇
##씹
##컫
##죗
##됀
##맺
##묶
##킴
##셰
##밸
##굼
##혓
##됏
##✋
##숑
##헥
##씐
##헹
##잤
##찜
##넛
##튕
##😬
##볶
##❤
##펴
##핀
##흰
##끙
##닿
##찹
##잨
##깻
##샷
##😄
##뜬
##릉
##겋
##😝
##롯
##쥑
##꾜
##슝
##🇳
##엑
##샄
##뀐
##컸
##칵
##칼
##졔
##🙇
##왝
##🏽
##♀
##튄
##🇵
##뜩
##잊
##닷
##z
##좁
##셕
##켄
##걔
##얷
##뵌
##샴
##죵
##폄
##맷
##띨
##😃
##🌸
##🌼
##캄
##죌
##읶
##👉
##쌌
##겔
##얔
##뱄
##쵝
##궜
##샙
##귈
##빳
##먄
##헴
##렘
##돔
##룻
##횟
##펠
##뗀
##꿋
##찻
##썻
##팼
##넸
##뤌
##긂
##밬
##곀
##빰
##웹
##넝
##긁
##👿
##믹
##넴
##넥
##팟
##헨
##닉
##뮬
##퐉
##킵
##띁
##윔
##탤
##떙
##💢
##몾
##쳔
##봨
##핣
##꿉
##쥭
##쭤
##쮸
##쎼
##밧
##랼
##샥
##뻣
##섞
##퍅
##늄
##😱
##깅
##헛
##륨
##쥥
##💐
##챵
##헙
##랰
##긑
##늦
##젭
##멊
##죡
##벚
##휠
##늕
##녴
##돛
##😣
##싀
##☺
##겻
##톈
##멜
##렛
##쬐
##🔞
##쩜
##듄
##륵
##텃
##몫
##헷
##😑
##훌
##덟
##싣
##즙
##🌺
##🍑
##💪
##붇
##툽
##곷
##쌩
##붜
##줜
##빔
##쨀
##눕
##챦
##죤
##👃
##퓰
##궐
##캤
##싥
##귾
##솬
##🐦
##🗝
##깃
##덧
##쨔
##곬
##땀
##렺
##엮
##릳
##펨
##툐
##죙
##룍
##쥔
##갭
##잰
##녘
##킁
##컥
##끤
##쉅
##잆
##넵
##둿
##냇
##🔊
##✊
##얏
##샎
##븍
##굿
##슘
##쒸
##뫌
##켯
##퀵
##샹
##헀
##쉔
##잟
##븡
##쮜
##욨
##퀄
##슾
##쑥
##첼
##놧
##촹
##뭤
##쫒
##톱
##뚤
##횐
##돵
##쿸
##낑
##쒜
##찼
##❗
##쭈
##뮤
##잽
##딕
##왁
##씞
##쏙
##댘
##찿
##🎊
##⚡
##☔
##앜
##찝
##😛
##눗
##뺀
##🤗
##겆
##뢀
##쏜
##쉨
##컼
##됵
##옺
##츼
##쥤
##겧
##겜
##웰
##빻
##🐒
##믜
##뉨
##곘
##믈
##끽
##엾
##꿨
##딹
##쭝
##솽
##짬
##맗
##곅
##켐
##잭
##웜
##낚
##섺
##읺
##쫓
##뫄
##👻
##닏
##됴
##댑
##쫏
##룟
##쭐
##❣
##먀
##넉
##룐
##뚠
##쯰
##꿜
##Z
##줏
##펄
##낟
##펼
##븥
##뽀
##빗
##줭
##뺨
##돰
##뇸
##곗
##뱁
##흣
##깉
##뭏
##봘
##뎠
##덱
##뮌
##쌉
##욿
##옮
##앴
##🇯
##좇
##옘
##볭
##🐀
##🐓
##🐔
##❕
##넓
##탬
##빕
##뼉
##굉
##맂
##츤
##졍
##😮
##슁
##앟
##맀
##츨
##콥
##땔
##🥰
##닺
##😅
##긱
##쑝
##☄
##🌋
##뭣
##욥
##댸
##쳬
##쐬
##핍
##홥
##뮈
##멱
##냰
##👎
##죹
##윙
##깤
##갇
##띵
##😤
##딬
##읊
##닶
##몆
##쏼
##꽤
##웧
##킷
##낱
##쏭
##쒀
##쓥
##랠
##돟
##뺑
##엠
##삔
##🗡
##🔫
##좐
##굥
##룽
##땨
##탹
##콕
##뿍
##뺘
##👊
##훽
##캍
##😜
##👹
##🔪
##짹
##좟
##왑
##얇
##찟
##냠
##얽
##섥
##🔵
##닽
##썸
##쨋
##윽
##좡
##삑
##뿟
##깠
##쯍
##뺐
##찧
##쯩
##쟤
##냣
##뵹
##쯔
##껭
##😀
##펌
##붐
##럐
##냘
##챱
##쟉
##섶
##쭛
##🎤
##튭
##🐈
##럾
##🤣
##🎴
##쾨
##쪾
##밨
##솜
##큿
##첸
##굑
##흩
##닠
##몱
##짧
##몐
##췄
##썌
##뫈
##뚸
##롳
##툴
##뎔
##💩
##텀
##쫀
##봫
##셤
##곹
##맵
##삯
##뗌
##😆
##찡
##쨍
##밉
##😉
##😌
##챠
##딋
##햄
##죳
##줕
##햔
##띤
##읮
##윌
##쬬
##넙
##맄
##둣
##⃣
##😙
##🐤
##깥
##뿜
##섘
##✔
##😰
##팢
##릐
##늣
##쥴
##뮨
##콴
##꽐
##🎶
##썪
##😘
##멩
##쎗
##🦀
##쭵
##괼
##킼
##👐
##섕
##😞
##챘
##😁
##봥
##앚
##✨
##솨
##랒
##펐
##챌
##꺾
##랲
##썰
##떱
##퀘
##켝
##뎄
##숵
##꼇
##폈
##맟
##봍
##닸
##쿤
##핸
##폇
##듥
##🦋
##곸
##돚
##킝
##∼
##꽝
##둟
##☠
##듸
##뵐
##퍈
##ㅄ
##싰
##쇡
##싳
##넠
##뺙
##늑
##🐝
##룔
##쉼
##깼
##훍
##😈
##🤕
##💀
##🤑
##🤢
##🤮
##쥣
##눙
##컹
##▶
##솓
##쉭
##짭
##윘
##🐿
##춧
##깢
##옶
##🐴
##훗
##헣
##옸
##듷
##겇
##뭄
##딮
##낏
##녤
##뻭
##홉
##뿡
##샜
##옐
##숲
##쬭
##🎈
##떔
##훅
##멉
##쨈
##🏿
##궸
##ㄺ
##팁
##젿
##싴
##곪
##✴
##넜
##켤
##맇
##픙
##😊
##쐑
##샆
##캥
##🍊
##삲
##💛
##땠
##⛔
##늧
##칮
##캅
##겈
##툭
##🚨
##좔
##븨
##훨
##톼
##뼝
##💰
##궹
##괞
##쨌
##쾈
##🥺
##틋
##뿅
##쯕
##팥
##씦
##쉿
##씽
##홑
##렣
##펏
##벋
##💝
##얭
##뻬
##🙏
##퍄
##줙
##듕
##쒼
##뀬
##큽
##빱
##얍
##쟝
##😗
##짠
##껼
##🐽
##툰
##꿧
##빸
##뺍
##끋
##쫙
##걑
##굔
##쪕
##샡
##놉
##밣
##챤
##꿘
##쳡
##롴
##퉤
##츙
##쌨
##궘
##🚴
##🤩
##읅
##놐
##갛
##눴
##늪
##엡
##쳉
##샬
##믓
##쏫
##겍
##츱
##얜
##쉈
##왠
##웬
##돳
##싡
##촘
##큘
##앰
##뭥
##쌖
##닞
##뼌
##췌
##똬
##솤
##쉘
##뎆
##✂
##듧
##뢉
##삤
##🌷
##쥰
##봊
##홰
##죱
##젴
##잿
##켷
##뀜
##갷
##뽈
##뚕
##풉
##🐵
##⭐
##늗
##녈
##뽤
##쪈
##멕
##옿
##🤭
##튬
##됒
##🐯
##풋
##뀝
##👣
##엦
##쓉
##냑
##멧
##쐰
##캇
##밈
##🤯
##싨
##샣
##짴
##👦
##🎗
##틔
##쓩
##☹
##핝
##맜
##챡
##🐅
##쑨
##궂
##굵
##붸
##싁
##좍
##😨
##듐
##믕
##🙋
##깬
##눜
##렐
##볌
##웍
##퇄
##돴
##뭅
##쨩
##묜
##쐭
##🙆
##맴
##돨
##🚗
##쇜
##윾
##먕
##푠
##즨
##밫
##읆
##쎔
##앎
##🐎
##쟹
##🤤
##쌋
##쿼
##읻
##짢
##텁
##젛
##턔
##👟
##욜
##놰
##긐
##릊
##듵
##궝
##궉
##쐈
##켸
##😥
##톄
##몈
##앏
##👴
##팤
##멌
##♣
##뭍
##왼
##옄
##🌶
##릔
##듨
##갲
##뺃
##헠
##🙌
##뻤
##롹
##힣
##싞
##뉸
##벱
##뒹
##🤧
##🤒
##깧
##횃
##읉
##킄
##쀼
##뙈
##갂
##뀨
##놋
##딷
##🐭
##켬
##맆
##롄
##팜
##쇗
##☀
##앍
##섁
##샋
##맍
##곰
##줒
##읏
##츌
##눅
##붛
##옇
##튤
##돱
##🎇
##빋
##셑
##👄
##뗐
##죕
##밯
##쁩
##깰
##롲
##홋
##햏
##윅
##뽁
##듫
##렿
##괌
##봏
##🎸
##🥁
##💊
##뽐
##힜
##폿
##퓹
##뱐
##볐
##👤
##👥
##쓔
##😲
##즞
##숍
##🐱
##😵
##앋
##렼
##🏼
##졈
##텄
##봬
##댙
##쉣
##곶
##겝
##긇
##츈
##싲
##뭡
##😖
##🌹
##뱍
##뷴
##싢
##뼤
##👁
##깈
##낵
##얖
##쟜
##퀀
##췃
##쳦
##꾤
##씝
##짗
##껰
##쐐
##🤔
##옙
##벳
##혝
##젰
##핟
##햤
##쳌
##긿
##욛
##잩
##젬
##콰
##읒
##얒
##긕
##끕
##곌
##휀
##깞
##🇪
##🌕
##뉩
##푹
##쌬
##셲
##띔
##엳
##똔
##🙂
##놌
##굻
##콱
##맑
##좉
##뜽
##갗
##칀
##랋
##뺴
##툥
##쉌
##얗
##젹
##텬
##딤
##빩
##샅
##핌
##😓
##🤦
##읁
##쪘
##쫍
##렆
##🎵
##죷
##왘
##☢
##🇨
##먿
##섣
##앃
##뉠
##싮
##궄
##찎
##랃
##꿎
##뙤
##쐉
##쌰
##얶
##댤
##퇸
##셥
##땄
##씼
##걩
##읭
##낍
##맬
##렠
##🎄
##뎐
##🥚
##▪
##쇅
##씰
##롓
##👞
##슌
##깄
##픕
##믽
##🔕
##😳
##꾀
##핓
##🐮
##욯
##뻰
##벡
##쿰
##랳
##💣
##궙
##펩
##엪
##뜀
##랟
##㊗
##뙨
##휼
##촨
##얕
##힉
##쎜
##헁
##퍙
##궛
##🙊
##🙈
##댭
##뾰
##퍌
##갬
##솼
##짔
##늫
##쬑
##🐧
##뎟
##껜
##뒝
##🌈
##읠
##톻
##퓡
##쭀
##턍
##쎠
##🐉
##삣
##뗄
##굣
##촥
##캭
##싪
##뇜
##🌝
##솎
##솅
##벧
##낡
##뻡
##욋
##팰
##닜
##팹
##훻
##젘
##띌
##쭙
##젆
##뻿
##쯪
##뢍
##묭
##뤂
##🥳
##힝
##욷
##챽
##왤
##🔸
##쪅
##좈
##롐
##둰
##솄
##잴
##귁
##햠
##덫
##텼
##숄
##쨥
##🖤
##죸
##콬
##켱
##줠
##렜
##룁
##쇤
##🙉
##얙
##🐩
##✳
##믁
##롷
##엏
##🎯
##댠
##챗
##젙
##넿
##🕷
##옼
##🍻
##쭘
##뷩
##튈
##🦮
##닟
##붠
##셌
##딥
##핤
##햊
##섻
##뭨
##윕
##켙
##뽜
##뫙
##🚔
##셯
##넎
##쒞
##췽
##븜
##렄
##욍
##뮷
##듲
##괂
##겂
##♨
##뛔
##쌘
##탰
##잪
##냌
##뼜
##긒
##볻
##🧡
##솈
##삷
##떽
##👺
##빆
##끘
##좸
##🐥
##윳
##귓
##챔
##쯥
##꾾
##뜷
##볓
##뵙
##쳧
##셴
##쉡
##😋
##렙
##줗
##휩
##룜
##💤
##햡
##쁀
##놘
##뽝
##봔
##짇
##힛
##넽
##낔
##깸
##쟀
##쏀
##갮
##💦
##챃
##읕
##겢
##옜
##튿
##🎼
##쥼
##톳
##웩
##샂
##홱
##🐙
##🐺
##🐫
##댇
##퀼
##죻
##퉷
##굘
##😇
##듼
##😷
##뉼
##쵸
##🍈
##🍉
##⬛
##뢈
##냊
##뮹
##켭
##롣
##맸
##똒
##춍
##뱓
##🕯
##좠
##🐁
##뵜
##맼
##🏾
##쫘
##껬
##뤗
##캣
##잕
##꿑
##앝
##묙
##숼
##😏
##뚣
##켁
##똭
##🔹
##붏
##싕
##됍
##릏
##숸
##퓌
##퉸
##뱡
##겊
##🐄
##뗍
##꺅
##펵
##엢
##훙
##🦜
##뷘
##걈
##쨉
##럲
##됙
##믐
##훕
##윱
##몄
##⛏
##씅
##쎀
##휜
##겓
##챰
##녠
##🥶
##👼
##쓤
##쭁
##앸
##븰
##뱆
##눰
##빍
##땈
##웓
##듁
##얺
##삵
##큭
##셓
##🏃
##🤸
##🐨
##줴
##🐣
##됼
##읐
##쎕
##뽂
##젯
##딀
##쯘
##쒹
##벴
##짊
##삳
##왰
##🦇
##읔
##샑
##쉥
##샇
##떰
##뜾
##엗
##닾
##졑
##띰
##캈
##뭬
##촙
##갹
##쒴
##찷
##팎
##눤
##✌
##😐
##🛑
##뺸
##얐
##짙
##🍎
##🍅
##뷱
##팻
##짒
##🌞
##줟
##삮
##붑
##텋
##쥘
##벰
##윰
##됗
##🦍
##삻
##🎆
##👑
##믠
##킅
##엍
##😩
##쳫
##땩
##몯
##깆
##좝
##멓
##쎙
##쫗
##뫃
##♠
##💲
##💸
##땁
##🤷
##🔖
##◀
##쟂
##짅
##묠
##🐾
##밞
##먜
##줳
##즥
##럱
##왚
##긌
##넋
##🤨
##뺠
##🍞
##곂
##햅
##텟
##쎆
##츳
##➡
##쏱
##슼
##👩
##칬
##햩
##잀
##늰
##끅
##👧
##🐇
##렂
##햑
##🇼
##🇹
##햬
##🌚
##😪
##웽
##럤
##쳇
##햘
##췡
##싑
##땝
##😶
##🤛
##🚫
##🔨
##🍄
##📍
##⭕
##💋
##🐰
##읖
##깦
##😴
##❄
##팃
##쑹
##🧨
##쵼
##퇫
##🥇
##챨
##푤
##뉜
##💘
##쇆
##샐
##🤺
##🐑
##븝
##쪌
##똫
##윀
##풰
##켘
##뜌
##뒨
##뮐
##녛
##쌱
##먺
##훓
##🌛
##곃
##풒
##🎋
##떧
##옝
##떈
##뀠
##💫
##흭
##꾿
##😒
##앂
##찓
##곺
##짛
##잍
##♦
##쎴
##🔔
##🌜
##욪
##🤪
##읋
##쨘
##잂
##🐛
##쫩
##팛
##쑴
##싷
##겎
##놁
##🌿
##줔
##🍝
##멨
##둉
##쾡
##춴
##씺
##슆
##탸
##밐
##🦁
##뤡
##⬇
##롁
##🚢
##🐂
##🥵
##🤥
##쵀
##댖
##븀
##췐
##🎺
##잗
##젇
##읫
##붂
##🐍
##먈
##볔
##죴
##뇠
##핻
##🐗
##섵
##퇬
##섲
##쎌
##쒔
##틑
##챴
##🎃
##🍀
##늩
##🍓
##갋
##쾐
##📣
##솝
##퉜
##👅
##벝
##뽚
##쬽
##웈
##쉉
##텰
##👽
##🙄
##맠
##곙
##붘
##밢
##슺
##틉
##퍠
##쟛
##즣
##옻
##돜
##쟨
##휸
##홓
##풜
##™
##뻇
##🔑
##볘
##쳑
##졓
##앛
##컄
##몪
##켕
##릍
##졐
##🍾
##갆
##🐏
##🤐
##🏮
##햿
##뼁
##🌙
##💡
##↘
##덨
##횅
##럇
##뎡
##섮
##😔
##옯
##헜
##슿
##묏
##숖
##햰
##🎬
##잢
##🇬
##🇮
##쳥
##띡
##꼉
##읂
##쑬
##짲
##냤
##갃
##💌
##됻
##륻
##⬆
##뻠
##샾
##🙅
##쉓
##뼘
##땸
##엯
##봡
##쫭
##쥿
##뿝
##🤡
##📢
##빟
##낗
##읾
##뱨
##🤫
##뭌
##뭠
##🍺
##녾
##슛
##🤠
##쩠
##곻
##휭
##슭
##😻
##🧟
##쫔
##빧
##괁
##갉
##줮
##꼅
##긷
##쵤
##깩
##💃
##🌻
##🦠
##✈
##쭌
##뒸
##찯
##홬
##곯
##핱
##쎵
##🧢
##촣
##븽
##렫
##꿱
##멵
##슉
##덪
##붖
##🦅
##밠
##꺌
##뷁
##젋
##눟
##럈
##🤟
##🤘
##왛
##즛
##뢔
##궃
##돞
##🐟
##쟙
##✖
##놯
##🎌
##뇀
##잛
##냼
##📛
##짼
##👯
##먁
##쯉
##캑
##😕
##뫠
##🥴
##쥡
##춯
##죧
##붹
##딫
##긜
##됑
##귱
##낃
##싵
##햛
##👫
##듩
##졀
##웆
##🤝
##쟐
##🤜
##웛
##🌑
##앀
##깂
##왐
##뗠
##넚
##퓸
##🍂
##븟
##쒯
##겯
##쨕
##햣
##쯨
##잋
##뺵
##랕
##🦴
##뇐
##뗳
##웝
##녅
##🚩
##꿩
##첮
##뼛
##댯
##🥊
##폠
##뗜
##옫
##췁
##꽅
##햭
##푀
##🍁
##닻
##왱
##릌
##푝
##🍼
##옂
##➖
##턀
##벸
##늟
##뽱
##👋
##🖐
##콸
##젅
##갴
##흫
##쇙
##🦶
##🦆
##튠
##듡
##🍃
##옽
##👀
##💵
##닊
##릂
##좽
##쥽
##쎘
##챀
##몼
##괏
##씉
##웑
##옪
##첝
##폑
##💨
##홤
##걉
##쉙
##궍
##닪
##👇
##뜹
##캘
##껸
##뀡
##🦺
##괬
##퉥
##끛
##탯
##📌
##💄
##🙃
##땽
##빯
##휑
##꿴
##퓽
##먆
##뵨
##툇
##굮
##뢐
##쩄
##옅
##🍏
##꺙
##👨
##혠
##🏈
##땋
##ㄻ
##쏨
##뢱
##쐨
##쒰
##뎜
##탼
##뮴
##쇽
##벆
##⏪
##벹
##믾
##넫
##뜁
##꼮
##띈
##퐌
##🦊
##묹
##졉
##썁
##낂
##휙
##🧐
##깋
##갵
##🔷
##씃
##🌏
##✅
##혤
##흴
##앆
##뙇
##롶
##☑
##좦
##맻
##🍆
##🔇
##🇱
##졵
##븹
##꾁
##🎁
##🔧
##횬
##⛄
##닣
##쨓
##🍒
##🦝
##껨
##쐴
##짏
##🤴
##싈
##덛
##쳘
##숰
##뒛
##캪
##쪔
##롕
##짯
##롼
##🌾
##컽
##뭊
##봗
##랂
##칑
##찣
##듪
##🍬
##줩
##팓
##욀
##쌥
##듴
##씯
##쯫
##↗
##굷
##뢴
##숮
##귿
##큉
##🩸
##췅
##🗿
##⚠
##믇
##헿
##🐳
##젏
##봌
##쎡
##🍔
##🎧
##닯
##🦉
##긎
##꽹
##뺕
##🍇
##굯
##릫
##젲
##닚
##윸
##뱽
##💁
##🥀
##떢
##궨
##옃
##↔
##맔
##얃
##햋
##볏
##뗑
##꿂
##눞
##👪
##👬
##👭
##💏
##💑
##퉛
##켑
##칰
##딍
##좊
##읿
##🛎
##읇
##🍰
##🇭
##밪
##괙
##뮥
##짪
##뛧
##횝
##앢
##ㄳ
##씳
##⬅
##솰
##끚
##폅
##맢
##뵁
##뺜
##둗
##💒
##냦
##땬
##엷
##꽊
##숳
##꼻
##싺
##쇳
##푯
##쾍
##잧
##썡
##🐻
##짞
##칞
##🏴
##댗
##쩟
##줱
##숏
##홯
##🤓
##뜡
##큨
##벓
##👗
##🌀
##벍
##몋
##좄
##뚯
##걌
##🤚
##뵀
##빝
##갏
##븁
##햝
##촵
##좢
##ㅀ
##🎀
##죰
##낛
##맊
##졘
##껶
##🌱
##🌎
##얫
##흨
##팦
##젗
##🍭
##늡
##씪
##쌧
##넢
##볾
##👶
##푱
##쏩
##🧠
##덋
##👂
##똣
##뺒
##쩢
##븬
##멐
##🌄
##씾
##듳
##춋
##띱
##핲
##웄
##낞
##폥
##뭑
##쮹
##🎂
##➰
##먽
##튱
##륀
##🎙
##쎤
##픗
##욮
##핶
##퇼
##궅
##껔
##봑
##녂
##괵
##😽
##꾕
##🗣
##휨
##😯
##픵
##갣
##읨
##섷
##뭰
##🎷
##눨
##퀙
##밮
##븩
##뭫
##픠
##👵
##줃
##쩦
##뒬
##쩧
##쎃
##🍚
##꿃
##⛳
##뱝
##몡
##녿
##췼
##쨜
##얂
##얨
##뮝
##텻
##샞
##륍
##쐽
##껫
##햟
##🍳
##넒
##넖
##뗗
##펍
##흌
##붃
##쳠
##🔲
##떫
##🤰
##냡
##🔉
##👆
##줸
##챕
##쌜
##싦
##🍖
##읙
##꿏
##🕺
##☘
##늼
##귐
##☣
##틅
##튐
##🚅
##풔
##뚀
##🤞
##❔
##뷍
##낲
##붚
##걲
##🔅
##🔆
##💔
##🐸
##뚷
##🏅
##몴
##칡
##븉
##🌵
##🥥
##🍌
##앲
##뇰
##퐝
##핢
##쪗
##👾
##샕
##묷
##폽
##🐜
##🍴
##샼
##걵
##🌊
##깹
##🌍
##슄
##왴
##⚔
##⚰
##똠
##둇
##욹
##🎹
##휄
##딝
##훳
##👙
##😟
##됮
##쌂
##돝
##랓
##🗽
##뮛
##옭
##캌
##뱜
##🐹
##튓
##짋
##쏵
##틐
##💎
##샸
##퉵
##☎
##덷
##훑
##🇦
##힁
##횄
##빬
##읰
##쫃
##쎾
##⚖
##뮙
##촴
##묫
##왹
##춣
##뷀
##놬
##떯
##훵
##🔺
##짦
##컈
##쁑
##볜
##섿
##밓
##긘
##꽄
##🌰
##섡
##🌩
##🌧
##👘
##🚑
##솩
##쭥
##껙
##벛
##🔮
##댛
##📺
##넗
##뺭
##붱
##쨎
##뉍
##🥕
##섄
##껵
##얠
##앐
##쮠
##눍
##낧
##👮
##뿕
##쫐
##쌴
##낝
##먖
##졻
##🎭
##뻉
##🐃
##퇀
##쟞
##몣
##젉
##즂
##쓒
##먾
##욺
##흽
##🍋
##탙
##퍀
##흄
##쏳
##엃
##륄
##옰
##맽
##👲
##죨
##틁
##뻈
##졲
##첯
##묽
##춈
##줯
##웸
##튑
##뱸
##뻴
##쮝
##죅
##줓
##🌽
##똗
##걘
##📯
##얾
##졳
##얊
##됸
##🥒
##봟
##쀍
##땰
##쯜
##윷
##뻩
##🐼
##잚
##휏
##⚫
##💧
##젎
##똟
##↙
##츅
##🏓
##넑
##뵵
##웂
##🏇
##붋
##꾐
##🥖
##쫴
##®
##🔻
##좂
##🦼
##퀭
##먗
##🕖
##풓
##쀄
##쪚
##쬠
##홨
##으로
##하는
##들이
##하고
##니다
ㅋㅋ
##에서
##는데
국민
##다고
아니
##이다
##들은
사람
##라고
문재
나라
##는거
우리
일본
##으면
##하면
##해서
이런
생각
중국
문재인
진짜
##이라
##통령
##다는
하는
한국
##하지
##까지
##나라
지금
##니까
##세요
##렇게
##리고
##이나
##하게
##한다
조국
##대로
##ㅋㅋ
대통령
##하다
대한
##지만
##인데
민주
북한
그냥
##에게
##해야
ㅋㅋㅋ
##해라
정치
##네요
##민국
##한테
정부
##레기
##구나
##면서
있는
인간
##이고
대한민국
##같은
이제
문제
하고
##00
그래
##부터
##보다
정신
##라도
##습니다
##는게
아닌
모르
정말
##들어
##들아
그런
##사람
##주의
검찰
미국
무슨
##려고
그러
민주당
##야지
##합니다
댓글
경제
같은
##이지
정권
너무
##적으로
##이냐
##소리
지지
##입니다
##으니
##OO
##겠다
##인가
기사
하나
##어서
문재앙
저런
##처럼
자기
##리는
세금
##한당
##들의
우리나라
##것도
##이가
아무
하지
##하네
국가
##적인
이게
##들을
##는지
좌파
##자가
자한당
##갱이
얼마
없는
##지고
그리고
쓰레기
##이네
##겠지
##들도
##이라고
##라는
##아서
어떻
그렇게
어디
##문에
있다
##말고
들어
제발
아직
안되
당신
잘못
OOO
한다
##가리
없다
##잖아
자유
##천지
누가
어떻게
다른
##하냐
##인이
##지도
아니라
##정부
##이야
##정권
조선
나오
빨갱이
##인지
##다가
##해도
이렇게
##놓고
언론
##근혜
국회
그럼
##로나
##하나
많이
사회
##의원
##없는
##시다
##어야
##한거
##하는거
그만
신천지
##가는
##자들
##더니
##스크
##시키
##있는
이번
이상
소리
얼마나
친일
ㅉㅉ
##거리
##에는
##돼지
코로나
##이는
##어요
국민들
공산
##기는
##보고
##국민
거짓
사람이
##어도
##지는
살아
보수
보고
박근혜
수준
수사
##는다
##하는데
##을까
마스크
##가서
아니고
제대로
정의
##된다
##봐라
##정은
선동
나라가
해야
##와대
##었다
##자는
세상
사실
피해
##에도
필요
ㅎㅎ
여기
이해
내가
##주고
모든
이미
근데
##는건
만들
##정도
돌아
##이면
##구만
선거
니가
10
##겠네
아이
##나요
니들
다시
말고
청와대
모두
계속
하면
만들어
탄핵
아직도
조사
20
누구
미친
##했다
이건
아닌가
아베
좋아
##마라
##새끼
조작
##리가
개돼지
##하기
##가지
서울
대깨
좌빨
##다니
좋은
여자
##이라도
##이랑
보면
아주
##러운
##없이
해라
사람들
이유
말이
##아야
##하라
한심
언제
대깨문
그래서
##시켜
##하자
역시
한번
##하니
알고
많은
##같이
##아니
그게
##하시
대구
##하면서
##먹고
책임
당연
##거다
무능
##어나
##보면
새끼
##기를
자식
국민이
범죄
재앙
부모
##기에
##없다
##텐데
바로
##던데
##한다고
##것이
경찰
100
그렇
##어라
##만원
뭐가
총선
##인들
##하는게
이러
##이니
니들이
김정은
##시민
결국
가짜
##더라
절대
기업
국회의원
국민들이
가족
토착
##주는
황교
##치고
##당이
국민을
없어
위해
##수가
완전
빨리
##주세요
때문에
##성이
이거
##지않
세계
반대
##기업
##와서
##중에
자신
나라를
아니다
전라도
받아
어떤
##는거지
##겠냐
상황
적폐
##것들
요즘
있는데
##이란
##기가
정도
독재
같이
인정
기자
##거지
##사가
세월
여론
##대체
##고있
사기
이용
##지말고
너희
##되는
떨어
##일보
##려라
##동안
장관
도대체
권력
더불
##대통령
##전에
##무원
##거나
##이라는
보내
##시고
없고
##치는
거짓말
##ㅋㅋㅋ
##체가
지들
##사는
합니다
##놈들
다음
달창
##스럽
전부
##이상
있었
구속
##때문에
##시간
##왜구
사람들이
시작
먼저
아님
##아라
세월호
##지가
마음
##건데
##다면
##조건
아니면
그래도
입국
보여
##운동
어느
남자
##뉴스
국민의
현실
##하여
안보
##자리
##경원
시키
이젠
##장이
처벌
##장관
나경원
걱정
정상
##라이
얘기
공무원
어쩌
무조건
사고
뉴스
사과
##것이다
30
##가고
##려는
그걸
어찌
##하며
##하세요
대단
그리
시간
황교안
본인
얼굴
##머니
응원
토착왜구
머리
지원
지역
문죄
외교
##당은
하는데
##되면
기레기
외국
못한
##밖에
##들에게
##해야지
모르는
##리지
행동
나도
앞으로
되는
엄청
##개혁
다니
##건가
##수있
##기도
##했는데
있을
##국가
해도
##스로
정책
내려
하루
니네
삼성
힘들
아무리
역사
윤석
##리면
우리가
##보니
지랄
##한데
촛불
사이
중요
##럼프
하는거
검사
아니냐
것이
가능
##민주
가장
대통령이
##려면
##아먹
대가리
더불어
##조사
시민
##생각
것이다
사건
먹고
나쁜
집단
저렇게
법무
전쟁
오늘
트럼프
##라지
난리
개인
가지고
##기고
공수
일베
미래
중국인
##것들이
##력이
문재인이
##대는
진정
##건지
지지율
##하겠
50
일반
##남불
##려서
##하던
##았다
증거
##로남불
친일파
##대가
##되고
해결
이나라
##도록
공수처
해서
방송
##었는데
18
##받고
무식
같다
##대가리
가서
##끼리
서민
##드는
##대표
##거야
부끄
##들만
교육
##나서
나는
일본이
##한게
최고
불법
##들고
##아요
##르고
진보
이야
개혁
양심
정부가
없이
##라서
공개
##인간
더러운
만든
이래
팩트
반일
관심
매국
##간다
된다
##수도
##는거야
알바
##드시
##내고
##난다
##해주
##기사
애들
불쌍
##에서는
부정
진실
못하는
##자들이
개소리
##자를
##나오
정신차
나온
##리를
##이버
##세먼
##을때
##대한
있네
##심히
가만
##라면
조국이
같은데
사는
그런데
있나
##조작
유시민
##일이
##봐야
맞는
##경제
있으면
스스로
우한
넘어
살인
##마다
멍청
##이러
확실
해외
##원이
##명이
여성
지켜
틀딱
##은이
인권
제일
전세
투표
거지
돼지
##프로
##할때
평화
##바리
##지마라
##것은
어디서
있고
말을
결과
내로남불
공부
안되는
위한
##란다
무시
한국당
솔직
조용
바보
뻔뻔
열심히
##지면
대학
##식이
##이팅
사람은
당장
문제가
노무
국민들은
##있다
##명박
가짜뉴스
따라
##문제
문빠
여러
##보자
않는
##마디
이름
인생
밝혀
시켜
있어
##것을
지나
밖에
##동산
미세먼
##려야
그때
종교
##차피
윤석열
없애
불매
네이버
##했다고
##으면서
##인은
다들
##던가
민주주의
너네
##보네
학교
##금지
##한국
의료
간첩
안타
사형
이명박
어차피
짱깨
##부분
잡아
##는거다
반드시
않고
못하고
월급
거기
##국에
##진다
국내
대표
처음
##들과
##스트
##워서
노무현
무서
교회
##겠지만
##만큼
검찰개혁
나이
반성
##적이
정신병
부동산
나가
것도
임명
대체
##정신
##린다
과거
공산주의
안하고
사퇴
##라리
##아닌
말도
해야지
봐라
보다
##은거
##져라
하네
있냐
궁금
그러니
뭐냐
##할수
결혼
조금
사회주의
##상이
인간이
하면서
##져야
공산당
##지지
않았
학생
##이러스
보니
##에서도
모르고
##겁니다
감사
있으니
##고싶
##거라
것은
##사일
##아치
공정
일본은
하시
##수준
군대
않은
##단체
##나는
확진
종북
##거든
의원
안된다
##같다
알아
조선족
능력
원래
차라리
아는
##구요
솔직히
##가요
서로
마라
##기로
당연히
생각이
모습
혼자
판단
인간들
##으니까
있지
##시대
##하라고
어려
##해보
##다는게
평생
지가
##이들
하지만
비교
조선일보
감염
받고
법무부
##조선
##랍니다
진심
니들은
싫어
사람들은
올라
사진
어린
정치인
보는
40
##장을
##히려
이기
##놈이
국민은
##지를
운동
지들이
이재
도와
문죄인
##인거
##없고
한심한
##해요
자꾸
##국이
기본
##순실
비판
##들한테
##선거
오히려
화이팅
맨날
##말이
##르는
최저
문재인은
##자나
##는거냐
내년
##인다
하여
사라
무엇
##식으로
##하다고
사법
그거
일부
교수
##어야지
##우고
##가지고
때문
##이었
##시키고
회사
이유가
놈들
거의
위해서
하냐
찾아
그럴
##나면
태극
##가면
##이라면
싶다
##정희
장난
한마디
현재
자살
지금은
있습니다
정부는
##했던
야당
##까요
없네
매국노
지키
##상도
치료
있다고
기회
비리
알았
그동안
##자고
집값
##지요
##야한다
국정
쪽바리
##로운
사랑
나서
문통
했는데
항상
다르
애국
정당
##노총
저러
좋겠다
그나
가지
하는게
아냐
이제는
##하는건
사용
고생
##성을
주둥
친구
미세먼지
대부분
아들
##한건
기부
최순실
##에선
보이
##공자
가는
신경
##더만
##한다는
너는
##들이다
##먹는
기억
##나고
##수사
심판
박정희
존재
한다고
자빠
그건
##어버
자격
##집단
##에요
주변
라고
헛소리
무섭
판사
##가라
감옥
분명
눈치
##님이
##시길
##시장
##시아
##학생
나왔
몰아
일이
광주
끝까지
##만이
시장
없는데
그것도
드러
##되어
나와
관련
##하지만
일단
전문
개판
##군요
독립
##사파
이야기
##지게
최소
있음
##겠다고
할머니
변호
##우는
##바로
자리
직접
나올
##0년
이걸
##지마
힘내
기생
##파트
의심
어이
논리
##사람이
전혀
바이러스
##시는
##인줄
미사일
전세계
강제
국제
##도가
돈이
##듯이
##분이
기다
도움
최악
남의
말하는
##주면
피해자
엄마
##봐도
내용
심각
강남
여행
##보는
##정이
15
##사건
물어
광화
##던지
우리는
역대
노조
선택
##냐고
똑같은
응원합니다
양아치
##했으면
의사
것을
되었
위선
자체가
##하지말고
함께
그랬
##업자
##분들
의혹
목숨
인터
민족
일제
무능한
##18
철저
아마
대변
##나게
상관
##문회
너도
병원
##세력
미국이
태극기
##때는
##아도
사망
##임금
집회
##내는
노력
ㅉㅉㅉ
##하는지
돈을
끌어
검찰이
사이비
아닌데
쓰고
##이로
더럽
##총장
공감
이해가
##더라도
아닙
##줘야
위험
우파
방법
나중에
이것
한국인
중국에
하늘
주장
했다
##겹다
온갖
되어
이정도
##안부
##정치
연예
알아서
사기꾼
입니다
대책
답답
##가족
세금으로
200
##돌아
누군
비난
일을
가만히
##수록
그저
##기만
ㅎㅎㅎ
##거냐
하니
바뀌
상식
##두환
준비
##을텐데
재앙이
어쩔
믿고
것들이
재산
없음
특히
괜찮
##사고
이럴
##쓰고
뭔가
물론
##여서
##지말
말은
##하네요
싶은
##교육
말로
대응
##합시다
##상을
안타깝
건강
택시
##느라
일자리
자영
##습니까
사태
##해야한다
##당히
##많은
그러면
억울
##든지
북한에
##부대
처럼
대기업
##지원
가격
하세요
고소
당신이
자유한국
느그
##하려고
안전
하다
##정을
##하니까
##걸로
기대
것들
##선동
전두환
부터
사람을
더이상
대해
바랍니다
##만명
수출
##놈들이
에휴
대선
##할까
주사파
##하고있
젊은
페미
똑같
25
위안부
미통
기술
##온다
애초
여당
나베
조용히
똑같이
무너
보호
##이라니
##져서
일본에
##철수
짱개
오래
받을
아닐
##만에
하자
있다는
그대로
확인
생각하는
아니라고
##됩니다
자랑
##었으면
##위해
시대
##정책
##스럽다
##관계
아니지
##자기
이리
통일
##세금
##중동
##심이
문재앙이
보기
동네
##자로
가라
북한이
청문회
국개
수준이
여기서
생각해
##생활
##단다
노동
모른
##겠나
영화
##그네
2년
수도
되고
운전
깨끗
고통
##폐렴
##진핑
막말
힘든
자국민
많다
##사람들
##이트
##라니
모자
의미
쓰는
인사
원숭
본다
만들고
가진
##레임
하나도
지난
##어가
##수를
집권
진정한
에라이
기생충
##인가요
##는가
##주도
과연
들고
정은이
중국이
광화문
민노총
한국은
남편
##을거
##만한
##사회
왜구
##졌네
관계
아파트
판결
벌써
이놈
분노
빼고
##겠다는
놈들이
지도
표현
않는다
##할거
금지
##범죄
##되지
##리네
##진국
이익
##줘라
##잖아요
서울대
아무것도
그나마
##팔이
##자들은
아예
##민주주의
저게
상대
문제인
악마
이상한
최저임금
##을듯
지금까지
기가
##물이
진중
##고도
되지
봐도
지금도
##겠네요
##보내
출신
##하러
몰랐
조중동
##그러
문씨
##두고
보도
돌아가
##했네
##받아
##루킹
대한민국을
##언론
한심하다
투자
뽑아
청원
민주당이
잘못된
##한것
저지
바꿔
없어서
옹호
우선
뭐라
까지
##하려
입장
웃기
법을
포기
##명을
소득
##력을
시진핑
발언
하지말고
생겼
##으며
좌좀
대놓고
아가리
하는짓
시위
대한민국의
##댓글
##가가
##방송
미쳤
##이를
강력
어휴
없지
집에
##자도
죽은
놈이
부산
극우
##잡고
치매
본인이
두고
국방
아프
##없어
정확
##당한
저거
이래서
받는
불매운동
##가야
가져
바꾸
갑자기
애초에
##ㅎㅎ
관리
진중권
##트남
전화
할수
중앙
노인
부끄럽
인간들이
##겠습니다
##시오
부탁
해주
입국금지
##미향
생각을
##으려고
주고
사업
설치
##좌파
대한민국이
##나보네
단체
##여행
되면
올려
발전
그래야
##겠죠
죄다
바라
조심
애들이
##시켜라
이딴
유치
##공산
그렇지
투기
##하겠다
나오는
문정부
제목
##받는
한테
실제
만드
통합
##사를
##독교
말씀
##반도
청년
무식한
살고
훨씬
아버
지지하는
제정신
한국이
##질이
당선
생긴
##시킨
##가락
똑바로
행복
##수는
윤미향
##머리
없으면
##하더니
자가
##인듯
##따위
##슬람
##까봐
말아
없었
비례
안나
부족
##가능
##사태
싫다
##달라고
물러
이번에
조국은
못하게
때려
경제가
영원
##OOO
죽여
받았
꼬라지
악플
특검
##하는것
##자의
인민
우리도
##인의
##지역
도둑
유튜
짜증
ㅈㄹ
남한
나라는
주는
##했냐
충분
##서는
박원
##구리
3년
선동질
##제에
민주화
불안
##짓을
미쳐
호구
희생
##체를
전에
집안
없다고
##위에
생활
##쓰레기
12
빨갱
기사를
구라
물타
##하신
##같은데
베트남
##자식
쪽팔
미개
##학교
멍청한
##되었
있어야
##인을
자기가
##려나
혹시
10년
범죄자
아닙니다
##없네
재판
경험
신고
민주당은
환경
##미터
이러니
손혜
않나
방사
따로
##떨어
이중
##싶다
자유한국당
감성
살아라
있을까
짓거리
수십
##했지
비슷
##지로
전국민
##한번
정권이
##하지마라
##간에
직원
많아
드루킹
##먹을
##립니다
##먹은
지방
언제까지
당신은
##애들
이런거
있는지
쓰레기들
폭망
##에만
분열
만드는
돌려
거리
##이든
방역
60
##줌마
나라냐
등등
미군
##어준
놓고
518
발표
##수수
대통령님
북괴
쩝쩝
##ㅉㅉ
##는구나
##대중
운영
장사
어렵
##니깐
부르
##개월
##미애
생산
##일까
##있냐
국민들을
##기들
문정권
다행
##인들이
##있고
##해봐라
##조차
##그래
유공자
##나간
수입
매일
##부로
확진자
불러
##당에
가해
##폭행
미안
아닌가요
##19
##독재
꼴통
개가
찬성
들어가
처리
입만
기준
못할
승리
당시
##득권
우리나라는
안좋
중국은
프레임
희망
알려
법무부장관
신뢰
적당히
##오는
##였다
##구먼
뇌가
죽을
##공개
##보수
##화가
총장
한국에
저질
교활
받은
조국을
빨아
점점
ㅅㅂ
맞다
안된
인구
유지
안철수
##구석
##준표
대통령은
##했고
가면
저기
나라에서
있어서
##리자
19
##일을
문대통령
씨부
##해주세요
##집회
세상이
너같은
뒤집
썩은
##지네
정보
##말로
원전
##치가
만약
혜택
전국
##빨갱이
##000
1년
발생
##장에
하던
##하지않
하는지
자유민주주의
##재앙
공격
돈으로
##라인
인터넷
아니야
남탓
들이
느낌
요구
##하다가
가슴
없으니
감방
그러니까
일어나
##할듯
##었나
바란다
협박
고발
##이도
우한폐렴
취급
명단
어제
##있네
##어리
가르
##치를
웃긴
정의당
게임
##도로
##본다
##리기
헌법
고민
##부모
아깝
돈벌
사람도
70
무서운
바른
일어
새끼들
고맙
홍준표
##새끼들
소비
##리게
지껄
하기
안가
누굴
저리
싸움
##검사
느끼
친중
있는거
##아닌가
철저히
##대고
일본의
나라에
##입니까
##보단
정경
##님들
쉽게
관광
방사능
기득권
옛날
아나
경우
밀어
존나
##이네요
대통
##감정
믿을
대처
감정
어이가
노예
##사람은
확실히
##것들은
격리
의료진
##악한
물타기
예전
지옥
개발
손혜원
##상에
무죄
성공
늘어
벌어
결정
주식
정치를
러시아
##주기
자한당은
전염
##년이
##심을
정작
##부가
나라의
표창
하지마라
잘하고
##은데
##보다는
##도를
하긴
##보기
##들이나
됩니다
##만도
대해서
유럽
##상황
냄새
좋아하는
##때문
답이다
마세요
##놓은
그러나
뭔지
##레이
몰라
##되서
자신의
##렸다
살기
목사
##길래
이후
##겠어
##한다면
굳이
고마
##일뿐
##이지만
대한민국은
##러워
##지막
의견
국가가
##하셨
물고
통계
나와서
나오면
착각
답이
##바닥
##말을
##타령
##기관
힘을
가정
똑똑
이제와서
많네
단식
죄가
군사
달라
모양
##의를
##까운
문제는
일으
##쳐서
미국은
세상에
개념
발악
없습니다
##진짜
지구
남북
자한당이
이지
##쟁이
다녀
##때까지
어려운
일본을
손해
많은데
기독교
##누리
유니
추미애
또라이
마약
선생
취업
밝히
우린
##아버
이낙
##가를
변호사
말아먹
OOO들
##장은
##로는
집에서
##겠어요
##으라고
##돈으로
보인다
바람
##한테는
신문
없나
최소한
평등
리얼
보자
##있는데
여러분
마찬
한반도
광고
이만
뭐라고
이민
##받을
여자가
다를
##졌다
##거고
했던
아무도
여론조사
##적이고
참으로
미통당
##안하고
둘다
대출
국민들의
##있나
##우면
없을
존경
##상은
힘들어
한다는
비싸
조직
강간
유튜브
않을
##리냐
규제
##용이
대신
자기들
##하겠지
하나님
수구
운운
용서
시원
##쓰는
죽창
##출신
삶은
##으로서
안돼
##때도
##소년
믿는
타령
##준다
생기
##복을
힘내세요
거다
##짜리
##화를
대깨문들
자빠졌네
근거
대단한
기소
우습
정신나간
##연금
애비
동물
한번도
##일본
##것같
갖다
##었네
##갔다
뽑은
##일은
##보지
법이
##시키는
##십니다
등신
동맹
한명
##시켜야
##없음
갖고
떠나
없냐
##도는
자존
##이기
##지어
아줌마
눈물
빠져
맞지
했으면
감싸
왜이
마지막
##워라
죽어
##조리
쉴드
##났다
이낙연
정치적
##테니
##수수색
ㅂㅅ
##거면
말만
20대
기분
##씨가
문가
마누
도덕
##시절
철수
##했다는
##로지
주민
##했나
도망
##아니냐
통과
김대중
홍콩
필요한
검찰은
경상도
마치
합시다
##민족
##하길
죄를
뭐하는
##청산
좃선
동원
##림픽
##있으면
라는
문슬람
받아야
크게
##저리
자영업
칭찬
수가
생각하고
자동
##상으로
역겨
폐지
성폭행
어리
김일
##필요
해체
대다
##짓거리
정신병자
##농단
자본
대변인
시절
실망
##았는데
무기
##느냐
우리의
연구
자녀
##그리
한국의
외국인
##검찰
실패
##셔서
중요한
##아니라
##금을
못해
저도
##들에
진행
주세요
겁니다
일은
##시면
##것만
##나가
유니클
한달
##한거지
##속에
##땜에
##버리고
우리나라가
##을까요
가고
이것도
홍어
##권을
##위를
##책임
대단하다
##분에
싸우
##스러운
##신도
아베가
##아니고
##참에
이루
초등
개돼지들
원숭이
##하다는
압수수색
##성은
##아가
직장
문제다
한거
##넘들
봐야
좋다
이념
##무시
##아냐
박원순
외치
오로지
##었지
김경
생각은
정권을
가야
##받은
이만희
##활동
더욱
뇌물
소설
##여자
통제
##시에
세력
##는데도
이재명
정부의
소대가리
좋다고
해봐라
자주
이시
##예요
짓을
거부
눈에
또한
어른
최악의
공짜
##이에
##르게
직업
팔아
단순
인물
##당하고
뭔데
괜히
합의
문화
나온다
현대
##교수
정권의
참여
일본과
책임을
이해찬
아웃
##말은
##었다고
##으나
재난
거기에
끌어내
##원도
설명
마찬가지
와서
정은
프로
##어주
있다면
그지
##원에
##민주당
##물고
창피
포함
화가
##아지
북한은
먹는
##사실
마이
##되는데
뭐하냐
##놈들은
적극
한일
보상
##께서
##투표
으로
쯧쯧
역겹다
완전히
이참에
미리
만나
진실을
11
핑계
임기
##달라
배달
##다운
##비리
##공산당
되는데
자연
##하는거지
이유는
##놈의
당연한
나불
무지
그런거
후보
지능
##하는구나
올리
무리
물건
##시기
배신
##잘못
나쁘
하여간
연예인
구분
##원은
##오면
##질을
감사합니다
##놈은
##았네
하라고
1도
김정은이
##입국
##하고는
한국에서
##소득
소름
##모양
영원히
상태
부끄러운
나타
##꼴통
챙겨
##했는지
혈세
선진국
##었냐
현정부
300
나눠
전체
##일에
죽음
짐승
한국을
##이며
간다
별로
##쳐먹
두번
오르
##제품
큰일
##위가
##통수
합리
유승
벌레
몇년
##겠니
##조가
정부에서
좀비
부모가
유니클로
나머
내부
##든가
욕하는
##했을
##되냐
변명
공장
너가
80
후손
##와라
##수로
##으려
안될
경쟁
정상적인
언론이
총선에서
놀아
##법을
##그릇
##하시는
##네들
##스럽게
미치
##위원
버티
되는거
활동
하야
##감이
전문가
##있어
##럽다
중국에서
##시요
불리
##운전
전형
욕먹
되냐
##이자
##었던
정권은
##내서
##줘서
##위기
##안이
하게
원하는
세뇌
##대한민국
민생
법무장관
불편
##지에
불쌍한
반도
순간
있지만
만들어서
##관이
노래
##주택
움직
듣고
##쓴다
##빠진
전교
마누라
안하는
##사람들이
##친다
##벌레
1억
문재인과
단어
임금
않으면
##스템
##석희
국개의원
함부로
충분히
달창들
좌빨들
위에
하더니
##으세요
맘대로
일부러
##보세요
저딴
##나네
내고
분들
알지
배우
##해놓고
##대를
봅니다
초딩
팔아먹
##겠는데
음주
있어요
만큼
아빠
##많이
공천
세금을
##꺼다
##발이
다시는
경제는
찬양
천벌
##리아
황교활
##전쟁
##보험
국민에게
##기전에
맞아
##임을
잡고
##르스
##거리는
##해봐
좌파들
##앞에
나라꼴
동의
보복
반미
벌금
##스런
개학
##디어
##하려는
예산
빨갱이들
##위로
하라
##정당
사실을
지금의
거기서
##원에서
주둥이
##는다고
##드립니다
달려
결론
검색
##아리
시급
뭐야
이혼
부정선거
##마트
성장
있는게
고려
대통령을
애들은
##라시
##할것
사법부
너나
이어
##안에
##제를
챙기
##셔야
모르겠다
산다
느껴
살려
자위
말한
##고있다
한두
혐오
90
조만
목소리
##원전
없다는
클럽
##방에
##즈아
##판에
무뇌
대화
부패
모를
모조리
머리가
##아이
##았으면
너거
자체
##인도
양반
한미
##잡아
영향
찍어
영웅
논문
##기나
중소
지하
국민세금
##있음
##지사
왜곡
안해
기도
박그네
201
하는구나
지지합니다
아이들
##이죠
자유당
##줄알
그만해라
##따라
보유
비정
보통
##는것
운동권
##서야
##레스
이라고
##대의
윤석렬
추종
##리라
명예
예수
심지어
잘한다
##하긴
##상태
생명
틀린
하지말
고용
##씨는
당당
##리나
타고
의무
소리를
대박
이성
새로운
사장
괴롭
##국의
에이
##에게는
##치면
일본으로
스트
예배
이분
##회사
속이
겨우
##하지마
꺼져라
당하고
##의식
##세상
아깝다
복지
했다고
참고
##라스
하여튼
김일성
##장에서
어째
##쳐라
이용해
그렇다고
##치기
몰려
재미
건물
갑질
아침
##패스
##저기
##나온다
난다
차별
장기
##안함
위조
문재앙은
##석이
폭행
욕을
주제에
##노조
##재산
그만큼
치고
떳떳
##신이
사죄
돈은
ㄷㄷ
이란
입으로
##하시고
여론조작
언젠
민심
옳은
정도로
이다
임대
재수
보이는
먹을
##아님
##더냐
제품
보여주
안다
고위
봉사
경찰이
##되는거
##타고
근무
##소미
상황이
엄청난
북으로
중공
정경심
##대에
##제가
갔다
##곳에
저는
정신차려라
질문
평소
같아
전기
수백
데려
##른다
후회
시험
한남
취소
무섭다
폭력
아버지
모두가
##10
이런게
생각하면
##알바
남은
##선을
이명박근혜
국민들에게
대한민국에
특혜
손석희
멀쩡
바닥
##하거나
##겨서
##만으로
##버리
동안
##죄로
재벌
##는건가
지급
설마
그렇고
맞는말
증명
##제도
##비스
쳐먹
중에
일도
##그만
##정권이
국산
된다고
개나
##롭게
사상
모른다
##비가
##져도
조만간
##새키
일하는
##수의
##국으로
망해
적어도
권력을
김정
메르스
가지가지
입에
##이유
가득
##했음
지소미
기관
하려고
인성
중국몽
아이고
마음이
오지
사회적
올림픽
몰라도
절대로
##발전
구조
높은
위협
박근혜가
축하
앞에서
징역
##들면
파악
다니는
그것
졸라
이득
방탄
대중
##년에
뒤집어
김어준
충성
ㅅㄲ
너의
문재인을
놈들은
음식
정유
이정도면
##지나
##주가
남자가
해주세요
이쯤
##내야
모지
지겹다
쓸데
않냐
신도
허위
계획
##의가
##좌빨
##가도
##20
겁나
하며
##봐요
신상
나대
군인
우려
##만들어
말이다
500
##자인
여기저기
가자
박살
추천
##리도
##였는데
##는건데
하지마
유치원
##이구나
차단
안나오
##bs
저건
이전
꺼져
낫다
사드
유리
없어요
데모
##격이
##님은
정치적으로
##석은
##한척
뛰어
##느니
풀어
##제동
인증
##주지
국익
이것이
남녀
##이터
식민
시끄
##이여
경제를
##세를
##신문
연금
알게
##좋은
##건가요
줄어
잘살
##사기
고등
정치인들
잘하는
##과는
##남아
맞고
뿐이다
오직
행사
##대변
지네
경북
공약
##봤자
##부는
##함을
이슈
앉아
##덩어리
##대응
경기
비핵
##경이
안달
##통합
적용
민식이
데리고
##으신
##BS
아이가
예상
정리
이런데
않다
생각한다
20년
죽이고
걸린
5년
흔들
##마니
##성장
기록
##히고
자영업자
각종
전광
##빨리
친북
##간첩
거야
지시
힘들게
되나
##개발
##것처럼
훌륭
해야한다
버닝
##정부가
##매매
고작
부들
##라마
있어도
##음이
탈원전
공급
정의로운
그러게
##차별
트럼프가
##공화
##하다니
중국의
부자
하니까
시간이
##법이
##하지도
유일
한게
##었고
##유공자
여자들
##해줄
연봉
피해를
반박
자존심
##망신
두려
##이라서
너희들
썩어
공공
##되나
해당
놀고
##정보
베네
그만하고
개돼지로
죽일
##오고
전교조
##하나요
##는건지
코스
##시나
깜빵
##명한
못하
##해주고
##당을
##려도
제외
생각합니다
##래도
##리는데
미개한
죽어나
아닌지
문재인의
총리
사전
중도
##래기
제2
##추행
알면서
인간은
##정부는
##에겐
##계가
매우
지령
리얼미터
##여야
안되고
민간
많아서
연기
만세
기사가
##bc
웃기는
도로
##할수있
##지못
감히
죽이
정신이
##학의
##인들은
남성
일베충
비행
김제동
뻔뻔한
제가
때문이다
막아
산업
##해지
##원을
##30
비싼
##동네
할말
##군이
안하면
##사람들은
작은
##재판
지적
적폐청산
##자체
삭발
##💙💙
살다
통해
##제로
##대도
잘못을
오늘도
버스
장애
청산
다른나라
##럽게
개입
##가며
북한으로
북한과
이겨
안됨
보면서
짜파
반도체
버리고
##했어
##세가
고집
##만을
이승
##점이
##시죠
##시켰
시키고
비례대표
하는건
하셨
자신이
탈북
달고
꼰대
##리다
수많은
중소기업
전광훈
어떻게든
##있지
무시하고
##리스트
신기
##을수
##경찰
장학
##교회
마시고
조롱
모르나
앞에
분이
인도
민폐
##으론
##관련
신천지가
특별
너무나
같습니다
##었어
남아
조작질
##고있네
##바라
##위한
내놓
문제지
담배
##할게
##바른
떠나서
돈도
진작
지소미아
염병
##잡이
##됐다
건드
##때마다
전염병
판매
##만들
인간들은
##워야
##히는
##구멍
이래도
폭동
다가
키우
참석
##반대
미국의
국정농단
##쪽으로
##기자
내는
올해
##한지
장악
##장으로
여전
같아요
##했으니
윤총장
방해
것들은
추가
지지자
추방
가즈아
##세대
##었음
지식
##시마
좋아요
못한다
인재
해놓고
##시킬
##일도
교통
이라
미국에
##처리
떠들어
##이니까
할줄
있나요
가난
못된
추경
약속
##장난
공평
기사는
##매국
당신의
##엘라
말라
보수가
##하에
원칙
최대
##때가
어쩔수
##논리
당신들
##한가
##권력
지지율이
##할려고
##단이
##박이
부담
남을
##처벌
뜯어
##없으면
죄인
힘이
##르면
한나라
북한의
##끼들
지금이
##거임
할까
##정도로
이니
자본주의
기자가
ㅇㅇ
독재자
##비를
비상
엉망
올랐
도움이
##50
가치
##위는
보소
##in
중국과
최고의
##성애
하는것
##가네
참나
##있게
##기지
청구
확산
실수
안됩니다
##가자
##탄핵
해산
##좋아
국가를
스트레스
##민이
불가능
상대로
있게
##함이
우습게
##다는걸
자격이
처먹
##부들
##하죠
패거리
##아들
화장
이순
##통일
끌고
##선이
뭐니
버닝썬
저능
싹다
언급
조장
1000
떠들
##규직
주면
##자체가
한마디로
##답게
성범죄
살았
효과
##년은
##빼고
목적
##때부터
##애들이
때는
보네
특징
##여라
고유
폐기
주인
##시지
근본
악질
불쌍하다
오죽
구매
부분
##업체
개뿔
순실
하나같이
하고싶
그네
맙시다
##율이
14
##도안
이언
제주도
정치에
삼성이
##고싶다
4월
21
한걸
영상
안쓰
성추행
거냐
정답
##국을
##으로는
##리들
##었다면
교사
##하든
##청원
##은게
밥그릇
이사람
살아야
부추
이번엔
손가락
##생이
더한
우리국민
티비
일당
##지키
태양
싶어
##로서
##싸움
눈이
털어
자식들
수치
보세요
인해
##것다
집어
##후보
17
##는거임
김경수
보험
많고
보이지
##장도
##일베
##리세요
구역
망할
##중에도
위반
시청
##격리
전략
##였으면
##인드
가게
##날이
역할
국민연금
못차
##줘도
##결과
망하게
퇴출
##치한
인터뷰
##안을
은행
써라
##들이네
미래가
##기면
지금이라도
열받
온라인
세상을
##정권은
40대
##개가
에서
명복을
재앙아
##나라가
알아야
##가는데
ㅈㄴ
자동차
##다는건
검증
##하시길
넘들
##렸네
선전
핵심
그것이
대한민국에서
아닐까
##인게
##마냥
##되어야
##에다
##시간에
출산
궁금하다
전형적인
어울
있구나
우리나라에
문죄앙
니들도
젊은이
##자연
것입니다
돌아다니
끼리
##내려
##모르
말자
서초
되겠네
어지
##구니
##하는거야
무역
징징
해보
##BC
인상
시민단체
노릇
##일세
##총선
##내라
어쩌고
역대급
##부장관
국가의
불구
##합니까
불과
환자
이미지
망신
16
욕하고
아닌듯
욕심
깡패
##프레
##준다고
진심으로
##인척
해명
##버려
여자는
##치지
##해봐야
##재인
안한다
재인
##다리
##보복
##년도
계산
파렴
중앙일보
새누리
찌질
##비는
1위
비핵화
적화
바라는
보지
대북
시킨
어떠
현금
생각도
##시설
##부를
없어져야
자료
김학의
##없는데
독립운동
행태
하다가
어디로
##만은
덕분에
뒤에
못하면
끌려
처음부터
끝나
못살
이새끼
누구나
있어라
서민들
죄송
##되니
##후에
##아니다
찍소리
평가
##보도
##다시
빕니다
##당의
##도소
같음
조센
##지니
30년
니네가
##들이랑
##id
##구로
##십시요
맘에
그딴
성과
있던
능력이
##크로
##걸고
동남아
뒤에서
##통이
독일
##하지말
업무
위기
늘어나
북한을
나아
놀러
시국에
기사에
부모님
##가다
할일
안타깝다
##취급
##인사
앞뒤
왕따
##영웅
##잔아
같냐
##세로
네가
##인건
오른
찌라시
새키
건설
테러
##호사
##분열
하네요
##마스크
짜파구리
##못하는
##틀딱
제재
검찰을
관종
5천
같네요
뿌리
##라라
성매매
##수호
하겠지
##는거고
현실을
동양
거래
언제부터
압박
##만의
모든게
태어나
어케
역사를
##혀서
세금이
##하하
대우
좋은데
나서서
청와대가
##가나
모르냐
##감을
##미가
##하던데
죽어라
##수석
전라
경영
##아는
또는
소신
지들은
그러고
ㄹㅇ
내세
##수있는
꼼수
##들이지
##스가
동참
않습니다
한겨
##마저
박사
퍼트
##으라
조폭
그들이
실업
도시
##났네
정의를
늙은
시스템
카드
##on
선거법
##겠습니까
안정
그러냐
조국의
##인으로
지들끼리
청소
##사업
국가에서
이루어
영어
##가게
역겨운
작작
이런걸
##저씨
인데
##하자고
보낸
##비로
##했습니다
혼란
##된다고
##거같
##권이
추잡
##러움
수고
홍보
##으러
배운
정책을
빨간
##피해
##았나
##0년대
강화
가해자
자국
##하는거냐
코로나로
경기도
사실이
##데로
피의
드라마
기업이
문재인대통령
##싫다
개같은
안하냐
입학
모아
##거라고
##충들
##처먹
나오지
##만하고
이사
##나와
포장
정부를
수사를
논란
집행
천안함
감성팔이
여경
##랜드
일이다
##적폐
##닫고
30대
강요
둘이
반대로
##화자
다만
후쿠
##리는게
했냐
심상
##한거다
죽어도
나랏
거짓말을
##보소
폐렴
갈수록
이길
13
보니까
갈아
대충
할수있
베네수
시켜라
2차
절반
진단
상식적으로
않아
족속
좌우
환장
과학
대가리가
의도
애가
이재용
아무런
공직
##보이
##지기
아래
##가면서
##계를
##영상
너희들이
아니지만
##센터
##식을
##하겠네
장자연
몰고
허구
출마
파업
할배
집중
##네ㅋㅋ
발광
##마리
이웃
##되게
비용
니는
이하
태어
##저히
힘들다
1인
것으로
건데
당신들이
머저리
검찰의
수천
##an
##자금
했지
합법
##맞고
##당과
실력
이를
유승민
장학금
헬조선
##벌이
소속
그들의
요즘은
필요하다
뭐지
자유대한민국
공산화
상처
##하더라
독도
반대하는
황교안이
명분
인간아
여태
##관리
##곳이
살아있는
##집에
야이
지역구
얻어
바쁘
댓글이
댓글조작
같네
##쳐먹고
미국과
표창장
짜고
##좀해라
한사람
##안되는
##하라는
##국민이
뭐하나
##점을
##기다
대법
망가
들어오
##대상
10억
조금만
그정도
##을것
개인의
##했지만
##청장
민정
필요가
대형
##르기
일본에서
##말에
쏟아
아는데
##화자찬
속보
기어
##양반
##없지
행정
##물을
입맛
시행
##할지
##하려면
##북한
사람들도
이런식으로
##님의
##주의자
한가
##해주는
안되지
##겠군
하겠다
##정권의
바퀴
##답다
음주운전
##만하면
된다는
의문
##주민
시켰
##스타
전자
##모습
##국은
##못하고
그렇다
##버린
내일
##봅니다
총선때
알았다
##회에
진영
쓰면
##한테도
집구석
##사에
유학
##나니
앞장
나가서
남이
경고
존중
##대강
소중
##다른
##시작
##하노
고향
뭐든
알아라
일관
폐쇄
예전에
##을거다
##기술
##집니다
가족이
##쳐야
게다가
죽인
그러면서
대상
사라지
##고생
##소년단
사람의
인지
교도소
후쿠시마
추진
자화자찬
##십시오
분명히
싸이
악의
##리는거
정도면
어린이
##행위
세대
##치네
##새기
밝혀라
거품
했는지
##사랑
좌익
##였네
싫은
##지않고
시키는
도와주
세금은
언론에
마련
증거가
##빠리
##진이
않을까
저걸
되어야
##이스
나머지
중국을
협조
봉쇄
##분들이
말인가
개무시
##마음
안되면
기존
##거는
##병원
말이야
##적이다
##지영
지는
##답니다
몇십
코로나19
제1
최근
싫으면
##한걸
말라고
행동을
매번
모여
마땅
수시
올린
##드만
올리고
댓글을
##하는거다
분들이
양심이
위로
구린
문어
##리니
##줄이
끝이
퍼주
##친구
##ㅅㄲ
##었는지
##없다고
##둬라
99
찍은
유투
애쓴다
오만
이순신
울산
##물에
결국은
걸레
더듬
##보호
##추고
차려라
##리즘
근로
##바뀌
길거리
어딜
##너무
##있다고
##다는데
장제
##이래
동성애
들은
##법으로
##색히
##그런
개그
##야말로
##제한
대비
다름
위선자
어마
날이
더럽게
##서도
순수
시체
여야
##25
##걱정
좌파들은
방탄소년단
##라며
##없어서
먼지
스타
댓글들
주변에
간신
결과가
클라스
##자유
누구를
이시국에
정수
줘야
좋았
아부
적자
걸려
가까
##미디
살면
똥꼬
끔찍
##해야할
정권에
심각한
이단
수꼴
##내가
##성에
##시네
베네수엘라
##알고
##산업
저지른
나간
##명은
저정도
##듣고
##서서
좌표
오지게
대갈
요새
소득주도
만만
웃고
파탄
이넘
글을
나라도
애기
파괴
받아서
방위
부부
지나가는
자발
무능력
##쳐도
절라도
검찰총장
##격을
지하철
틀딱들
하수
오염
상승
##코로나
말할
나라로
모르겠
##얘기
차기
호남
##인것
날뛰
##못한
단속
수석
투명
건지
감시
감옥에
구역질
아동
##시켜서
##겠지요
부디
싶으면
커녕
작년
##십니까
탈탈
미래를
사람들을
뭐하러
자식이
##정의
다같이
어서
착한
한참
##살이
가능한
닥치고
##보다도
원인
암튼
정부에
멍멍
아들이
##거품
수호
서비스
갈등
블랙
읽어
큰소리
목표
##용으로
놈은
실제로
하던데
누군가
##명의
##이라는게
안맞
이탈
대국민
##가냐
마인드
핵무
라도
프랑
하는짓이
이쯤되면
초기
제한
그쪽
말하고
전파
할말이
안그래
하늘을
##말도
##앞에서
##사로
조국과
가관
박수
진상
국민과
계약
##갑니다
보고도
무엇을
##긴다
통합당
투쟁
제2의
나오고
태극기부대
하려
##적은
##르신
새끼가
##다니는
수령
망한다
중국인들
##인간들
##파악
1등
웃긴다
넘게
##상공
##인걸
건가
인천
##받아야
상황에
##대변인
180
##능력
대학생
어느나라
폭등
안할
영업
##꼬라지
돌대가리
머리에
말하면
문천지
##다녀
광우
나라다
망언
##지다
언론사
면상
반응
유명
살게
저런게
않게
죽는
맞네
##차가
소리가
여전히
문제를
받아라
주한
##승리
인간의
##로만
명령
박멸
##외교
나라망
저것들
더럽고
특정
##여도
연합
없네요
일본도
사시
##드라
실험
강제로
##하구
옹호하는
그러다
조선시대
일상
당대표
##회견
##었을
##내자
반복
협상
##경북
파면
##적을
##년간
##사퇴
걸고
배상
##겠는가
드디어
미국에서
기름
의해
공포
김진
물가
##무리
하는거지
##끼고
임영웅
나경원이
할때
휴가
생각좀
어느정도
##이라며
##아주
##했다면
상황에서
##하겠냐
##줘야지
못하면서
##운데
방향
색히
자유를
신청
식민지
모욕
##나도
대통령도
남자들
항의
##서를
##폭탄
31
공작
처단
해석
요청
잔인
##지말자
##경욱
강경
다이
중국으로
떨어진
##므로
##하겠다고
우덜
##중이
와이
그들은
넘쳐
돈만
비열
해봐
달라고
##이란다
이기적인
김치
후진국
올바른
댓글에
잘해
##구라
일본인
##써라
의식
##성도
##있으니
자제
말로만
이나라가
쓰지
##어놓고
##들여
사무
어딨
##리카
않았다
좌파는
##겠구나
없었다
사실상
것이고
이따위
끝났
##전문
붙어
노답
##았냐
옆에
저래
##시가
##그램
우리나라도
박영
##행동
인건
공산국가
박근혜는
무서워
비슷한
##조치
KBS
특수
어디에
나만
분위기
사망자
##지도않
대통령의
명백
아닌거
정유라
먹고살
##된거
보내고
있었다
정확히
상상
일주
방문
##으로써
##정에
기레기야
귀족
몇명
당연한거
억지
왜냐
##뿐이다
타이
감당
마녀
##못해
##들이야
잘난
##으셨
빠는
##님을
조치
##간이
미국도
당한
밑에
당사
막고
배려
죄값
왜이리
대만
문재앙과
나무
##종석
말해
애플
아시아
##마자
##폭망
##이구만
##종교
모습을
것처럼
북조선
##번째
##공감
그놈의
도저히
공동
살면서
##얼굴
##마이
민경욱
자가격리
있었는데
안들어
적이
##바이러스
이것들은
##조국
코미디
##먼저
대다수
강력한
이익을
침략
이러다
먹여
이나라는
##해야함
아닙니까
든다
해먹
##자에
##제는
##총리
##어진
민낯
##내용
여기에
상황을
신경쓰
무료
기레기들
##중국
자극
언제나
기초
##겨라
부들부들
편가
할것
더불당
부인
이런건
##봤다
인기
한데
입시
이유를
유전
이용해서
떨어지
들어서
이와
2주
##률이
##을려고
##넘이
##너스
학생들
살인마
보장
자칭
##버려라
말에
개정은
놀랍
아픈
걸리면
몰래
정치는
벗어나
##법은
전정권
중간
모습이
##원들
##긋지
강한
한국당은
이유로
좌파가
##할꺼
##수당
역겹
맞춰
##왔다
들여
열면
이럴때
##았다고
없애고
태양광
견찰
중립
없지만
##등등
않음
##겟다
프랑스
소송
어쩜
선수
##사도
##하자는
어떨
##였음
사리
정부와
코로나가
동일
법적
##라는게
국민들도
애를
토론
##이들이
##당시
공식
##올라
##대학
입을
입고
영혼
받으면
수업
##어죽
얼굴에
공기
##다니엘
##원봉
고맙다
24
유가족
소방
##드폰
코스프레
##몰이
##행을
이모양
객관
매달
낭비
##할텐데
##걸까
후원
조센징
새벽
아닥
전수
##새끼가
서서
이끌
##는거죠
이꼴
##놈아
개선
패스트
발목
딸이
##만원씩
##ns
무서워서
탈출
##자에게
식당
뒤로
##일로
##마나
휴대
지지자들
##내면
##렸는데
범법
##애들은
문빠들
##구가
보수는
한국당이
협력
지원금
##잖어
웃기네
비서
##개입
##하느라
시켜야
##냄새
이라는
화웨
일본한테
사면
양보
##중대
##리며
없구나
오는
##지마세요
조민
때가
##이런
안들
소리하고
##겁니까
대답
정신좀
가려
정체
##국에서
동생
##적도
어르신
##MF
##하는것도
한걸레
재앙이가
보여주는
##시위
##사진
법원
제조
##질러
##자다
자기들이
그에
편하게
##순간
##달창
두둔
김진태
사서
질질
OOO아
김종
사유
##이란게
비호
치는
그돈
하루빨리
끝날
선관
##산다
사는게
##수저
##린다고
바다
##든다
##우리
##까지는
이언주
공지영
웃음
정치권
가족들
부끄럽다
##질은
외면
외치는
##아나
위장
연결
대구경북
환영
차지
##기네
답변
##비용
##오지
기자회견
##방이
##의로
##일듯
앞으로도
##년전
무릎
인가
훈련
살지
##2시간
일으키
강하게
제거
얼른
##감염
금융
무엇이
주둥아리
시기
왔다
한글
바퀴벌레
바뀌면
맞는데
비롯
중단
##노동
##모가
잘못이
조건
같으니
어짜
##운영
##라지가
국회의원이
할거
안된다고
고인의
증가
못해서
말아야
의전
권리
000
근혜
##가는구나
목포
현정권
종식
##놈들아
슬프
권력에
기자야
##놔라
##였던
인식
키워
있는가
말아라
##하잖아
인정하고
사회에
지진
##ㅈㄹ
산불
떨어지는
##투기
대가리에
이지경
##동맹
한다면
자리에
빠진
말장난
##당하는
혁신
정치하는
##회담
##자들의
맞게
##스터
업체
했나
롯데
##하도록
북에
비행기
강다니엘
주한미
마트
보냈
피눈
##들로
정직
##xx
##살인
죽고
좌파들이
##드려
##의도
마구
양심도
##을지
견제
불만
##하겠다는
비겁
차이
##한거야
##문화
반일감정
##다음
매년
못받
했네
걸어
똘마니
믿어
가증
시대가
##카페
태풍
##해야합니다
차고
개돼지들이
아무나
나누
긴급
한쪽
불륜
공정한
식으로
잘했다
##실히
##기위해
인류
질병
아이폰
이것들
##성공
법대로
안믿
##걸이
제대로된
몰라서
아우
하도
되었다
법은
소통
역적
##구속
한겨레
경호
연락
있네요
싶어서
##er
##여론
민주당과
치우
##배는
##넣고
마음대로
어떡
하지않
구나
##정하고
잘한
신천지는
김성
##사이
##인생
투기꾼
원내
일자
편의
##징역
##자와
##나지
박탈
글로
살자
지경
멀쩡한
해외여행
일제시대
기업들
발악을
말대로
수익
##코패스
##거래
##것같다
줘라
##힌다
##인데도
그러지
저희
미성
시간에
에효
##점에
##사냥
알았는데
퍼뜨
모르겠네
##장님
탄압
##였어
아이들이
##주를
새끼들이
극혐
구입
민주당만
##👍👍
##노릇
##리오
##선언
어쩌다
들어간
아니네
##드러
아름
##할래
그런가
좋게
스마트
역사에
##알아
국회에서
##아버지
먹은
##그냥
##이지요
주도
엄벌
다죽
학원
IMF
비하
미친거
할려고
일본여행
답답하다
##었으니
이나
##지랄
장관이
내란
몇번
##끼는
배웠
거기다
어머니
지배
성인
##태우
제공
수작
모여서
석방
어처
##나다
작업
광신도
시대에
생색
##모두
안받
맞다고
정치가
한표
좀더
모지리
막아야
부대
청와대에
아쉽
다는
차이나
정신을
뭐고
##긋지긋
모든걸
##차는
너희들은
자진
안먹
진짜로
금방
##아니면
청와대는
단지
꼴보기
정의가
마스크를
##버렸
##량이
평균
핸드폰
##거부
##겠구만
들먹
훠훠
더러
법안
수술
사회가
잡아서
중심
얘는
없애라
간단
##하고있네
##지르
댓글부대
비정상
아녀
##여러
##치게
권한
##무슨
천지
각오
발사
남자는
학부모
##모로
##평등
쳐다
##단을
물려
##에게도
웃기고
##같네
##불가
기회에
더더
제시
썩을
분리
모르면
투입
냄새가
시도
된장
느낀
##최고
할머니들
누가봐도
똑같다
커피
능력도
꼬리
##번에
그자리
백수
##자들을
휘둘
##해준
##점은
검찰에
엉뚱
##부지
##시네요
여기가
세워
##지오
대통령으로
보내라
##인멸
문어벙
##엄마
##하고싶
재밌
##만해도
빨갱이가
##기야
##한거냐
들아
깨끗한
어짜피
허허
다를게
없는거
##펀드
서초동
##스러
기자님
우롱
여자들이
##시급
정의연
개독
##ㄷㄷ
리더
50대
이완
##메라
사례
안간다
전범
침묵
머가
죽을때
##꺼야
온통
지긋지긋
##정한
##중인
어처구니
베댓
##주냐
비하면
##자만
개검
##수준이
며칠
나오네
##경영
침몰
##수밖에
차명
싫어하는
필리
##리면서
빼앗
짓이
##했어요
어리석은
자세
##40
마음에
살아남
특권
많음
필요없다
될까
문닫
슬슬
제도
정확한
보건
영국
##우파
미래통합
감빵
##으려는
아니잖아
##평화
재인이
##하구나
얘네
똑같네
공안
국민청원
그림
학살
낙태
행위
전면
##었습니다
안되나
인간을
이대로
가입
##지않은
수도권
위대한
##안보
문재인정부
##폭력
이간
##개를
##금이
##대기
안보고
말이냐
정말로
뒤통수
##였고
법치
폭탄
한녀
##라구
지역감정
다스
##곳에서
확진자가
전국민이
야당이
해골
멀리
주범
##판사
##년을
##테고
##아프
으이
출근
김정숙
좋아서
ㅁㅊ
그니까
막을
##문이
우리나라에서
안해도
수구꼴통
고대
죽이는
우리를
##하는가
아저씨
내려와라
##까리
문죄인이
나라꼴이
넘어가
소상공
못믿
열등
##강간
조상
자신을
적은
##어마
부칸
##차를
공짜로
##졌으면
자신들의
##같으면
##신고
##으로만
##버려야
빨갱이들이
잘못한
싸그리
##년들
좋겠습니다
##는거네
수장
극복
증거인멸
일방
없어도
이것들이
표를
아마도
##공화국
충격
TV
낮은
자들이
주택
정권잡
이승만
확실한
보다는
##막고
시발
##서가
##나라도
문재인도
강행
삶을
##메디
더불어민주당
OOO들아
끝나면
방어
##위해서
아직까지
##시키면
고만
##점에서
휴대폰
##거리고
아이를
저능아
좋고
##할거다
취재
##발언
확실하게
있었던
##항공
##맘대로
너희가
##세끼
법으로
여기는
땜에
##비도
아까
아쉬
할듯
자기네
무능하고
내리
없는게
##안되
##분들은
낫지
안내
앉아서
##수있다
언론은
아프리카
공유
##소가
사모
좋겠네요
것인가
쓰러
사세요
역시나
진실이
기자들
새끼야
뽑았
애미
고스
박영선
올리는
안한
##소나
##집권
집을
전원
일삼
현장
##개념
까고
##비에
좋지
어용
##지않나
끝난
눈치보
인물이
##랍시고
잘도
악플러
본인의
끼리끼리
했으니
나면
매출
대접
터진
##겟지
거덜
아니라는
도데
##공무원
미투
무소
##갈등
##는것도
공무원들
가능성이
##동원
어디까지
잘라
곳이
구걸
훌륭한
이자
한건
맞습니다
##친일
##트랙
##기간
걸로
쪽발이
돌아가는
##입고
결과는
##하기도
도입
주한미군
##찍고
누구는
무기징역
##상에서
##주니
LG
따지
아니니
인턴
지내
손잡고
##충이
##부러
인간들아
503
있잖아
안되는데
배급
했을
제출
주댕
정치인이
김영
##이게
##민들
넘는
##린거
미성년
##세기
성적
교체
부활
싸가지
##이익
모르겠지만
유사
##셔요
죽으면
인종
이러면
목숨을
나름
비웃
회복
어쩌라고
갈라
이런기사
뒤지
##속에서
##맙시다
불가
##사상
시비
피해자가
본인은
조국딸
꼴이
##통에
평범
##분은
다음에
이정부
댓글알바
방구석
쳐먹고
##고있는데
너네가
행동이
민좃
구경
일개
가까운
보고싶
차량
##보여
장제원
해줄
유죄
##하고도
새로
징글
##or
지도자
깨어
조사해서
모르지
주지
##할줄
생겨
싸게
받지
청와대에서
##주자
##졌는데
##성과
어쩌구
철저하게
의미가
심상정
##tbc
앞잡이
밥먹
상위
만들어야
대안
먹어
##이후
금액
##왔는데
사악한
추악한
현실은
##토록
4대강
##었다는
당당하게
이제야
있겠지
##국당
트집
해외로
##조를
##영화
지속
청소년
##하겠습니다
##신을
##아먹는
도발
했고
수단
천박
##페미
##이요
##상관
진작에
##간히
정치검찰
망쳐
##조원
잘했다고
더블
졸업
국가에
마녀사냥
쓸데없는
한방
다양
##하실
좌파들의
똥개
대깨문들은
않나요
##들이고
오면
만들어라
맞음
매장
##사무
##량한
##지원금
소릴
엄중
당신도
있다가
있도록
##보내고
##노무
##봅시다
##면피
정도는
##조직
주장하는
해요
두렵
##속으로
하나만
내려오
대권
연애
좋으면
사라져야
공익
하다니
##터리
##기준
아베는
##바꾸
공항
2019
안사
이정권
sns
범죄를
망하는
알겠다
원자
날려
위험한
조카
했다는
##처먹고
북한에서
도데체
##내지
##문서
##구려
싫어서
##연히
한국인이
##사람도
당하는
##거든요
민정수석
부품
상속
##주로
망치
##양이
##치료
기획
억지로
##우지
국가와
대가
덮어
돈주고
보게
##꾸로
나오냐
아니라면
명심
마스크도
말이지
##질에
만원
허용
##혼자
감동
##적이지
##같아
##해진
부탁드립니다
삭제
##살아
방법이
어마어마
가야지
써야
작전
부끄러운줄
박지원
울나라
##파탄
조금이라도
하락
이땅
마이너스
완벽
파헤
##였나
사람에게
##국회
##스럽고
박원숭
##력으로
좌파의
못하냐
##고기
625
##86
우리나라를
까는
고문
뻔히
##났는데
수상
주작
정신승리
하든
##문재인
100만원
동조
우방
라면
임대료
고유정
##인권
전세계가
실천
##께요
예의
병역
조사해라
오랜
##인에
##2년
##갖고
쩝쩝이
동영상
못난
음모
기다려
##떨어진
눈깔
숟가락
문통이
무고
돈에
해대
##15
읽고
구멍
대로
잡혀
##어디
##추어
유투브
코메디
##없으니
종북좌파
마냥
되니
사냐
슈퍼
##생겼
##절한
걸러
남조선
그때는
갑니다
찌그러
##준비
나빠
살길
##었지만
걸려서
못함
##되었다
##100
##것네
안하
##근성
본인들
##목사
##환자
##게이트
대해서는
다해
##자료
기각
체포
찢어
일본제품
퍼주고
##서에
제정신이
월세
입이
신분
걸렸
##징글
파렴치한
위원
##사항
##들어서
##돈이
그의
##플레이
##기와
설득
기가막
하나요
빠른
##이크
이놈의
무장
항공
##놈을
들어가서
됐다
##욕을
##짓은
몇백
##오르
민주주의를
##망이
##것들아
마음을
비밀
##박살
##납니다
되는지
하느
전과
즉각
노인네
##달고
kbs
빤스
아내
각자
제주
유족
전남
탄핵이
윤지오
##해주면
##일텐데
좌빨들은
신념
있어야지
것만
조국수호
저녁
##곳은
정은이가
손을
넘이
멋진
##소를
편파
안타까운
##간의
원내대표
##에서만
먼저다
있으
한강
##투자
글고
받게
판사가
때도
##지않는
딸은
##못차
##직원
나은
개돼지들은
일반인
##선수
여가
##립시다
철면피
던져
##치도
##당으로
##인간이
유시민이
한두번
국적
동양대
그만좀
##리려고
##겠음
관심이
정부탓
교주
손바닥
##것이고
트럼프는
상식이
민주노총
##드네
##산이
정신차려
##한텐
##던거
##했을까
생각하지
못하지
죽어야
##대국
부역
##부인
전라도는
윤석열이
다음은
사는데
##무능
##센트
누군지
##싫어
사과를
추락
맞나
앞세
유학생
팔고
##풀이
소주
나오는데
날아
내야
폐간
머가리
##없나
숨어
##봤는데
선거때
결론은
##대해
##소에
##놀이
하더라
후에
##관광
소용
##소에서
만족
실질
잡는
나갈
답다
##인거지
차이가
장군
전부다
하나로
모자라
나발
이뤄
흘러
동급
##하의
다닌
##사관
##효과
민주당에
국민들한테
근처
들어갈
공소
최소한의
그대
무상
있으니까
처벌을
##정으로
빼돌
이탈리아
##년동안
뉴스에
방치
세금도
남편이
사람만
검토
얼굴이
허가
##보니까
##력은
하고는
많아요
저럴
조차
##세훈
통화
##판결
권력의
너그
오바
비리가
어쨌
그땐
##유총
##층이
관심도
보이는데
무한
##세계
듣는
##우기
짖어
대통령과
기원
안남
이동
혹은
##나온
엘지
택배
시나
주차
##리에
국무
될듯
늙은이
변태
##같음
##질로
##하진
못배
##수하고
선거에
경찰은
쉬운
망치고
##위반
##만들고
문재인씨
유일한
아니죠
극단
기어나
생겼네
끝나고
유출
중국한테
##으로도
모름
놓은
##경우
##래요
들어갔
진실은
쪽빠리
##디언
들어가는
##차고
입장에서
법의
공기업
##넘어
유포
##향이
##할것이다
반납
페미니
확보
##대책
희망이
친문
최저시급
등교
패스트트랙
##분의
##😱😱
피눈물
##리트
나라경제
살해
작살
총선에
밀고
똑똑한
##대지
여당이
##미사일
##였지
기사로
살아서
좃국
##없냐
문제야
만들지
##전이
떨어질
숫자
##아파트
하다하다
최초
심판을
많았
상품
진술
##옵니다
단체로
정수기
지킬
지자체
욕할
채용
쓰레기들이
총살
##시험
##통을
##전부터
사람들의
##세는
하는가
김현
반역
수용
인한
조씨
고민정
것임
##해질
세계가
최대한
나팔
실체
준다
미국을
##자라
##리로
##대갈
##하는걸
어려움
자빠졌
말아먹고
양성
정권바뀌
급여
치킨
##둥이
##여러분
##와도
발견
